[{"path": "188e60321bc6b944f5228a57cd5f69ea861.json", "ridx": 73305, "q": "指控，2020年3月31日23时许，被告人蒋李饮酒后驾驶号牌为川FUXX＊＊的小型轿车在泔溪镇集镇街路段起步过程中，碰撞停靠在路边的辽AXX＊＊号小型汽车、渝HSX＊＊号小型汽车、渝H0XX＊＊号小型汽车以及一辆无号牌轻便二轮摩托车，发生致四车不同程度受损的事故。交通事故发生后，蒋李驾车驶离现场，后经朋友电话联系又主动返回现场接受交巡警处理，次日02时08分许，民警将蒋李带至酉阳县人民医院抽取其静脉血送检。2020年4月2日经湘西州龙腾司法鉴定中心鉴定，蒋李血液中检出乙醇，含量为192.2600mg／100ml。被告人蒋李系主动到案。公诉机关认为，被告人蒋李醉酒驾驶机动车发生交通事故，其行为触犯了《中华人民共和国刑法》第一百三十三条之一之规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。蒋李主动到案并如实供述犯罪事实，依据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻或减轻处罚；蒋李已赔偿被害人损失，可酌定从轻处罚，蒋李自愿认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条，可以从宽处理。综上，建议判处蒋李拘役四个月，并处罚金8000元。公诉机关提交了受案登记表、立案决定书、户籍信息、到案经过、酒精呼气测试结果单、车辆照片、接受证据材料清单、驾驶证查询结果单、机动车信息查询结果单、赔偿协议书、事故认定书、血液样本提取登记表、提取笔录、封存笔录、鉴定意见，证人罗某的证言，被害人郭某1、郭某2、石某、刘某等人的陈述，被告人蒋李的供述与辩解，光盘等", "crime": ["危险驾驶罪"]},
{"path": "148f6de09337c43e9f46209ce2c830fc654.json", "ridx": 68379, "q": "指控，2020年6月4日12时许，被告人于某某以非法占有为目的，翻墙进入井陉县郝某家中，将被害人郝某放在家中北屋沙发上正充电的一部OPPO牌A11型号手机盗走。经井陉县价格认证中心价格认定该手机价值1350元。现被盗手机已被公安机关追回并发还给被害人。被告人于某某能够如实供述犯罪事实，并自愿认罪认罚。被告人于某某以非法占有为目的，入户盗窃他人财物，其行为触犯了《中华人民共和国刑法》第二百七十五条的规定，应当以盗窃罪追究其刑事责任。被告人于某某曾因犯罪被判刑，入户盗窃价值1350元手机，自愿如实供述涉嫌的犯罪事实，对指控的犯罪没有异议，接受刑事处罚，建议判处被告人于某某有期徒刑六个月，并处罚金二千元。提起公诉，请依法判处。\n被告人于某某对起诉书指控的犯罪事实、罪名均", "crime": ["盗窃罪"]},
{"path": "25271b0200da98999111567711de7fef102.json", "ridx": 81313, "q": "指控：\n1、2020年1月下旬的一天，在本溪市溪湖区瑞鑫家园38号楼楼前，因被害人金某的一辆黑色捷达车停在被告人陶冶家窗户正对面，被告人陶冶持刀将该车车漆划坏，经本溪市价格认证中心认定，车辆损失价值人民币2500元。\n2、2020年4月末的一天，在本溪市溪湖区瑞鑫家园38号楼楼前，因被害人隋某的一台白色吉普车停在被告人陶冶家窗户下面，被告人陶冶持刀将该车车漆划坏，经本溪市价格认证中心认定，车辆损失价值人民币3500元。\n3、2020年8月30日8时许，在本溪市溪湖区后湖早市，被告人陶冶趁被害人魏某买菜时不备，将魏某裤子兜内的手机盗走，经本溪市价格认证中心认定，被盗手机价值人民币700元。\n案发后，被告人陶冶被抓获归案；被盗手机已扣押并发还被害人。经辽宁省精神卫生中心法医司法鉴定所鉴定，被告人陶冶酒精致人格改变，作案时具有完全刑事责任能力。\n公诉机关认为，被告人陶冶无视国家法律，在公共场所扒窃，其行为触犯了《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任，并建议判处被告人陶冶拘役二个月，并处罚金人民币一千元；被告人陶冶故意毁坏公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条的规定，应当以故意毁坏财物罪追究其刑事责任，并建议判处被告人陶冶有期徒刑六个月，数罪并罚，决定执行有期徒刑六个月，并处罚金人民币一千元。公诉机关提交了被告人陶冶的供述，被害人金某、隋某、魏某的陈述，受案登记表，立案决定书，户籍证明，前科情况，行政处罚决定书，调取证据通知书及清单，情况说明，扣押决定书、扣押清单，指认划伤车辆地点照片，指认作案工具照片，证据保全决定书及清单，解除证据保全决定书及清单，指认盗窃手机照片，指认作案现场照片，被害人指认车辆被划伤时的停车位置的照片，本溪市价格认证中心价格认定结论书，鉴定意见通知书，辽宁省精神卫生中心法医司法鉴定所司法鉴定意见书，案件来源及归案经过等", "crime": ["盗窃罪"]},
{"path": "361068a0a1a7e55aeed0988626d286f578b.json", "ridx": 95172, "q": "审理查明，公诉机关指控被告人张利民故意伤害的事实清楚，证据确实、充分，本院予以确认。原告人袁术吉在2020年3月18日起到4月下旬，先后到佛山市南海区第四人民医院、南方医科大学附属南海医院佛山市南海区人民医院、佛山市第一人民医院进行门诊治疗，医嘱累计建议休息31天。袁术吉受伤前每月工资3100元。\n", "crime": ["故意伤害罪"]},
{"path": "3224703b9b26f94114515fb2624bbe6e1cf.json", "ridx": 90108, "q": "审理查明，2019年5月12日21时许，被告人方永光因盖房问题来到被害人方某1家门口，用脚踹方某1家后门，方某1开门后，方永光持菜刀砍方某1，致使方某1面部、左额及左手等处受伤。经乐清市公安局司法鉴定中心鉴定，方某1之损伤程度为轻伤一级。\n另查明，2019年10月21日方永光被公安机关查获。\n", "crime": ["故意伤害罪"]},
{"path": "2626c49b3cb73ceb0dd25cac2b23346b7ad.json", "ridx": 82562, "q": "审理查明，2019年8月26日21时19分许，被告人黄小胜驾驶赣F×××××轻型仓栅式货车沿206国道金溪县左坊镇盘亭村路段自南向北方向行驶，当行驶至金溪县左坊镇盘亭村皖蒙牛肉场饭店门口路段时碰撞到指挥倒车的行人张某及皖S×××××重型半挂牵引车（牵引：豫L×××××重型低平板半挂车、未占用车道），造成张某当场死亡、两车受损的交通事故。事故发生后，被告人在现场等待交警出警，配合交警调查。经金溪县公安局交警大队认定：被告人黄小胜负此次事故主要责任。2019年9月18日，被告人黄小胜与被害人家属达成调解协议并取得被害人家属谅解。\n", "crime": ["交通肇事罪"]},
{"path": "392574caade67697c65fae783e7d69dca56.json", "ridx": 99046, "q": "指控，2019年3月23日8时25许，被告人岩金驾驶云J×××＊＊号正三轮载货摩托车至勐景线K0＋780M处时，与受害人岩义罕驾驶的无号牌正三轮轻便摩托车发生碰撞，造成岩义罕受伤，两车不同程度损坏的道路交通事故。事故发生后，被告人岩金立即打电话报警。民警依法对岩金进行呼气式酒精检测，检测结果为106mg／100ml。后带岩金、岩义罕到西盟县人民医院抽取了静脉血血样。经鉴定，岩金、岩义罕的血液中均检出乙醇成分，岩金、岩义罕的血液中乙醇含量分别为95.33mg／100ml、75.91mg／100ml血。2019年6月12日，西盟县公安局交通警察大队出具道路交通事故认定书，依法认定岩金承担事故全部责任，岩义罕承担事故次要责任。2019年12月12日，经西盟县公安局司法鉴定中心鉴定，岩义罕的损失程度为重伤二级。\n本院查明的事实与公诉机关指控的事实一致。\n被告人岩金对公诉机关指控的事实、罪名及量刑建议", "crime": ["交通肇事罪"]},
{"path": "0486fd1c84c5c6dabdb92661d63b81a0610.json", "ridx": 56008, "q": "审理查明：2020年9月28日下午，被告人马艳中去到××县郝某家中，将1小包约0.83克毒品跑得快以200元的价格卖给郝某。次日，阳高县公安局龙泉派出所民警从马艳中手提包内查获毒品跑得快11包共重7.79克、电子秤一台、出卖毒品所得200元，从其驾驶的×××车内查获土黄色粉末1大包46.82克，马艳中被传唤接受调查。经山西省大同市公安司法鉴定中心检验鉴定，从查获马艳中持有的7.79克毒品和土黄色粉末中均检出甲卡西酮成分。2020年9月28日，马艳中尿液毒品检测呈阳性。\n", "crime": ["走私、贩卖、运输、制造毒品罪"]},
{"path": "3394521e2b11b226eb15f4c50df760bdc14.json", "ridx": 92275, "q": "指控，2020年6月底至7月12日凌晨，被告人韦昌云伙同陈艳军各自驾驶一辆摩托车来到鹿寨县的昶旭沙场盗窃机械配件及废铁2次，鹿寨镇俄洲村脚板洲屯附近的蔚蓝半岛小区建筑工地盗窃钢筋头2次，盗得后将赃物卖废旧收购店，得钱后拿去购买毒品吸食。同年7月15日凌晨二被告人再次到昶旭沙场盗窃机械配件及废铁，运到废旧收购店卖时老板要求出示身份证，二人害怕事情败露，弃赃逃离。\n本院另查明，被告人韦昌云、陈艳军于2020年7月15日被鹿寨县公安局民警抓获归案。案发后，公安机关扣押了被告人韦昌云用于作案的工具黑红色踏板式摩托车一辆（无牌、无车架号及发动机号），后公安机关将被害单位昶旭沙场被盗物品发还给被害单位昶旭沙场。\n", "crime": ["走私、贩卖、运输、制造毒品罪"]},
{"path": "032591175f9ffac16b2392f95a68c041a06.json", "ridx": 54007, "q": "审理查明，2018年4月11日，被告人郝佳以江浩之名，假冒西安华安置业开发的华安紫竹苑项目内部人员，以不用摇号低价帮助被害人刘某某购买紫竹苑11号楼1单元902室为名，骗取刘某某（在西安市XX路XX基地）通过手机银行转账的定金36735元。2018年8月14日，郝佳退还刘某某6740元。2019年8月19日，郝佳被抓获归案。案发后，被告人及其家属已向被害人刘某某退赔全部涉案赃款，取得被害人谅解。\n认定", "crime": ["诈骗罪"]},
{"path": "02485f44c36ff73b40520658b7f5ea28a00.json", "ridx": 53030, "q": "审理查明：2019年12月30日上午11时许，被告人邹志成与同事何某搭乘夏某驾驶的面包车，三人到本市永安镇为宇环数控厂安装门。进入厂区准备施工时，何某将自己的一台苹果牌5SE型号手机放置在面包车副驾驶前的储物箱内。期间，被告人邹志成趁夏某、何某做事之际，将何某放在车内的上述手机盗走。\n次日（2019年12月31日）晚上，被告人邹志成利用所盗手机相册内何某的身份证照片，修改何某支付宝的支付密码，因转账时需要人脸识别，被告人邹志成遂将该支付宝余额内约8000元全部提现至原已绑定的何某的银行卡中。随后，先通过修改何某的微信支付密码，以微信转账的方式将何某银行卡内约1000元转至供自己娱乐的充值账号中，之后，被告人邹志成登录自己的微信小号（微信名为大波浪），通过何某手机相册内的身份证、银行卡照片，冒用何某的身份在微信小号内进行实名认证，并将何某上述银行卡绑定至该微信，被告人邹志成通过大波浪微信小号将约2000元转至供自己娱乐的充值账号中，最后通过微信充值的方式，将何某银行卡内剩余的5000元充值至该微信小号的零钱中，供自己使用。\n2020年1月4日，被告人邹志成被公安民警传唤归案，其到案后如实交代了", "crime": ["诈骗罪"]},
{"path": "1628cd47b820de57195e6151461556b1335.json", "ridx": 70057, "q": "审理查明：2019年1月12日0时许，被告人邵金成伙同耿某龙（另案处理）在沭阳县沭城街道一代佳人娱乐会所大厅，随意殴打被害人鲍某、姜某，致二人受伤。经鉴定，鲍某眼鼻部损伤致双侧鼻骨、左侧上颌骨额突及鼻中隔骨折构成轻伤二级；姜某左眼部及右踝部的损伤构成轻微伤。\n被告人邵金成归案后能如实供述自己的罪行；自愿认罪认罚。\n", "crime": ["寻衅滋事罪"]},
{"path": "07668816a0bbe5b0ea7f0ec1ae6df888cbc.json", "ridx": 59479, "q": "审理查明，被告人朱羽羽、杨春海、邓应超、杨伟对指控的事实、证据、罪名均", "crime": ["寻衅滋事罪"]},
{"path": "344ce6b410911e917b235d09277ffdfce79.json", "ridx": 92982, "q": "指控，1、2020年10月，被告人郭江红在××县住所，通过微信支付方式向郭某贩卖毒品甲卡西酮（俗称筋）4次共计0.76克，非法获利共计400元人民币。2、2020年10月，被告人郭江红在××县住所，通过微信支付方式向申某贩卖毒品甲卡西酮3次共计0.57克，非法获利共计300元人民币。3、2020年10月，被告人郭江红在××县住所，3次容留申某在家中吸毒。4、2020年10月29日，壶关县公安局民警在被告人郭江红身上查获疑似毒品22包、锡纸、电子秤、吸管、透明塑料袋等涉案物品。经称量，查获疑似毒品净重14.84克。2020年11月23日、2021年1月21日，经长治市公安司法鉴定中心鉴定，查获疑似毒品中均检出甲卡西酮成分。综上，被告人郭江红向2人贩卖毒品甲卡西酮7次共计16.17克，非法获利共计700元人民币；容留他人吸食毒品3次。\n公诉机关认为，被告人郭江红多次向多人贩卖毒品，多次容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款、第三百五十四条的规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪、容留他人吸毒罪追究其刑事责任。被告人郭江红一人犯数罪，被告人郭江红认罪认罚，可以从宽处理。建议判处被告人郭江红有期徒刑四年二个月，并处罚金六千元。公诉机关提交了受案登记表、立案决定书、到案经过、户籍证明等书证；证人郭某、申某证言；搜查、称重、取样送检等笔录；鉴定意见；被告人的供述与辩解等", "crime": ["容留他人吸毒罪"]},
{"path": "356f2cf753f0db67df5bd4b93ee482889ed.json", "ridx": 94603, "q": "审理查明：\n一、贩卖毒品罪\n2019年9月至11月间，被告人米勇在襄垣县XX新村小区其家中及本小区门口、襄垣县X小学旁边、襄垣县XXXX幼儿园附近以每包100元左右的价格向朱某出售毒品筋十次，违法所得为2400元；2019年7月至11月间，米勇在其家中、襄垣县XXX小区门口以每包100元至400元不等的价格向徐某出售毒品筋五次，违法所得为910元；2019年11月28日，米勇在其家中以每包100元左右的价格向朱某、徐某出售毒品筋一次，违法所得为500元；2019年1月至11月间，米勇在其家中以每包100元的价格向赵某出售毒品筋十次，违法所得为2000元。\n二、容留他人吸毒罪\n2019年1月至11月间，被告人米勇在襄垣县XX新村小区其家中容留徐某吸食毒品筋五次，容留朱某吸食毒品筋二次，容留赵某吸食毒品筋八次，容留朱某、赵某、徐某共同吸食毒品筋一次，容留朱某、赵某共同吸食毒品筋一次。\n综上，被告人米勇共向三人贩卖毒品筋二十六次，违法所得共计5810元；容留三人吸食毒品筋十七次。\n", "crime": ["容留他人吸毒罪"]},
{"path": "3072ce4dfa0ec1f22948b17dc22433db453.json", "ridx": 88301, "q": "指控：2020年5月8日至12日，被告人哀道立与赵某3（另案处理）合伙开设赌场，赵某3总负责，哀道立负责邀约参赌人员，被告人周小敏负责联系安排车辆为赌场接送参赌人员，并受赵某3安排为接送参赌人员的司机发放开支。被告人刘扬垓负责为赌场放哨，并给参赌人员带路。被告人一伙先后在监利市红城乡黄驹村、和平村等地流动开设赌场，采取摇骰子押单双的方式进行赌博，每场参赌人员达三四十人，起注100元、上不封顶，场面最大达到几万元，采取定点的方式抽头渔利。哀道立从中非法获利7000元，周小敏非法获利700元，刘扬垓非法获利600元。\n", "crime": ["开设赌场罪"]},
{"path": "223e4882b2197519c4760ad6e7c0e5ffecd.json", "ridx": 77718, "q": "审理查明，2020年5月14日晚，被告人黄开雄伙同同案犯姚祯煜（已判刑），以赌博人员杨某位于莆田市城厢区作为赌场，组织杨某、谢某、李某、盛某等十余名赌博人员利用扑克牌进行三公赌博，并从中抽头渔利。其间，被告人黄开雄、同案犯姚祯煜雇佣同案犯马志伟（已判刑）负责现场抽头渔利，同案犯翟强强（已判刑）负责现场管理及介绍赌博人员到场参赌，同案犯陈雷雷（已判刑）负责介绍赌博人员到场参赌。次日2时许，公安民警查获上述赌场并当场抓获同案犯姚祯煜、马志伟、陈雷雷、翟强强和杨某、谢某、李某、盛某等10名赌博人员，现场扣押赌资人民币128590元、抽头渔利人民币6100元、骰子二个、扑克牌一副（均已没收处理）。\n2020年12月16日，公安民警在莆田市城厢区抓获被告人黄开雄。\n", "crime": ["开设赌场罪"]},
{"path": "3855450351ab62b140a1f5842c67c1fff3d.json", "ridx": 98151, "q": "审理查明：2019年12月9日1时许，被告人陪大、岩温广、叶某（另案处理）、李某（另案处理）、王某（另案处理）在景洪市巴鲁酒吧喝酒后，提议实施抢劫。被告人陪大、叶某先驾驶一辆白本田色踏板摩托车行至景洪市嘎洒镇伟皇KTV对面永旺烟酒茶商店，并无故与商店内的人员争吵，被告人岩温广等人闻讯赶来。被告人陪大、叶某使用甩棍，岩温广使用一把傣刀对店内人员进行威胁。期间，被告人陪大使用甩棍将岩坎应打伤，并打砸商店内冷冻柜和烟柜的玻璃，后将桌上的现金人民币300余元和一部苹果手机、一部华为NOVA2S手机、一部华为荣耀20手机抢走。\n经景洪市价格认证中心认定，被抢的华为NOVA2S手机市场认定价格为1190元；被抢的华为荣耀20手机市场认定价格为2232元；经景洪市价格认定中心认定，被损坏的冷冻展示柜认定价格为435元；被损坏的烟柜展示台玻璃认定价格为1200元。\n", "crime": ["抢劫罪"]},
{"path": "373666e562ee1dd164c62d50cbd906d62ec.json", "ridx": 96684, "q": "指控：被告人谈乙因无力偿还网贷准备实施盗窃。2021年3月13日2时许，谈乙寻找到位于本市武陵区××街道××门面被害人王某经营的唐氏商行作为盗窃目标，用随身携带的起子将门把手上的螺丝拧开，将店门上挂着的U型锁取下，然后用U型锁将店门玻璃砸破，将手伸进去从里面打开店门。谈乙进入唐氏商行盗窃了十几条香烟、十几包散装香烟和现金369元，准备离开时被值班夜巡安保人员龚某、覃某、邵某发现。谈乙为抗拒抓捕，抢过覃某巡逻时携带的橡胶狼牙棒将龚某头部打伤，随后谈乙被制服，接着赶来的民警当场将其抓获。经常德市武陵区价格认证中心价格认证：谈乙盗窃的香烟共计价值人民币3985元；经常德市广德司法鉴定中心鉴定：龚某的伤情构成轻微伤。案发后，谈乙已退赃、赔偿，并取得了王某、龚某的谅解。\n另查明：2021年4月28日，被告人谈乙在常德市武陵区人民检察院自愿签署了认罪认罚具结书，该院提出对其判处有期徒刑一年六个月，并处罚金的量刑建议。\n", "crime": ["抢劫罪"]},
{"path": "037ea87330d6fec86aeadcf0f8082273dd1.json", "ridx": 54668, "q": "指控：2020年6月17日17时40分左右，被告人赵某驾驶一辆白色依维柯汽车行驶至郑州市金水区中州大道与三全路交叉口西北角时，被郑州市公安局交警支队第五大队民警汤某带领辅警依法检查。检查过程中，被告人赵某将自己的行驶证、驾驶证交给民警汤某，因赵某害怕被处罚，遂抢夺汤某手中的行驶证、驾驶证，抢夺过程中，将汤某的手背部抓伤。在辅警侯某、刘某控制被告人赵某过程中，被告人赵某辱骂辅警。辅警侯某报警后，郑州市公安局柳林分局民警来到现场将被告人赵某带至公安机关。经郑州市公安局金水路分局物证鉴定室鉴定，汤某所受损伤程度不构成轻微伤。\n", "crime": ["妨害公务罪"]},
{"path": "266320dec4bac3d1751342a7e8f6b67ba58.json", "ridx": 83062, "q": "审理查明，2020年9月30日，被告人黄风云的丈夫车义顺及海西公司汪某、许伟发等人之间因工程款的问题发生争执。派出所民警将车义顺和汪某双方带到派出所调解，双方已经达成调解协议。因为有2万元账目对不上，被告人黄风云与丁小刚发生争吵，双方互相辱骂，并发生打架。派出所民警黄宇剑、协警徐某及陶某三个人听到吵架从办公室出来。民警黄宇剑以及海西公司汪某将丁小刚拉开，协警徐某、陶某上前将黄风云挡住，并且叫其不要打架，并将黄风云拉到一楼走廊靠近楼梯口处，在控制黄风云的手的过程中，黄风云认为徐某及陶某等人是丁小刚一伙的，一直想挣脱控制上前去打丁小刚，在此过程中，黄风云的手抓伤了陶某左侧颈部，造成协警陶某左侧颈部有两条长约四厘米左右抓痕。\n", "crime": ["妨害公务罪"]},
{"path": "142926e0ea8bc0d4cd800192d08ae540a9e.json", "ridx": 67539, "q": "指控，2020年3月份至4月份期间，被告人于春莉用自己的中国邮政储蓄银行卡（62×××53）帮助名为孟甜甜的中国农业银行卡（62×××70）提现他人网络犯罪所得资金，扣除部分费用后，在用微信转账的方式把钱转给孟甜甜的中国农业银行卡（62×××70）。被告人于春莉用此方式供帮助他人提现14000元。\n公诉机关认为，被告人于春莉明知他人是犯罪所得，而提供资金账户，其行为触犯了《中华人民共和国刑法》第三百一十二条的规定，犯罪事实清楚，证据确实、充分，应当以掩饰、隐瞒犯罪所得、犯罪所得收益罪追究其刑事责任。建议对被告人于春莉判处有期徒刑六个月，缓刑一年，并处罚金2000元。公诉机关提交了被告人于春莉供述与辩解、被害人的陈述、资金明细、认罪、认罚具结书及被告人于春莉的户籍证明等", "crime": ["掩饰、隐瞒犯罪所得、犯罪所得收益罪"]},
{"path": "2115c0b38a33195d9f39e40cd1676cbc319.json", "ridx": 76140, "q": "指控：2013年左右，被告人黄伟亮的父亲向绿春县王某（另案处理）购得一支改装射钉枪。2018年9月黄伟亮的父亲去世后，该射钉枪由黄伟亮保管使用，平时存放于其母亲的房间墙角处，并用来打鸟。2020年5月25日，王某带领绿春县公安局民警前往黄伟亮家，黄伟亮将射钉枪交给民警，后由民警扣押。经鉴定，黄伟亮持有的射钉枪是以火药为动力发射弹丸的民用非制式枪支。\n", "crime": ["非法持有、私藏枪支、弹药罪"]},
{"path": "23760675243c82967e7b0f589aba5db78ea.json", "ridx": 79390, "q": "指控，2018年7月31日，湖南省人民政府发布《关于禁猎陆生野生动物的通告》，规定自2018年8月1日起至2023年7月31日止，全面禁止在全省行政区域内非法猎捕《国家重点保护野生动物名录》、《湖南省地方重点保护野生动物名录》、《国家保护的有重要生态、科学、社会价值的陆生野生动物名录》的野生动物。2021年2月2日晚，被告人丁佳洪伙同周畅、付辉、蒋泽胤（另案处理）未经野生动物猎捕行政许可并办理狩猎证，携带气枪、弹药，来到长沙市望城区××镇××道××附近，用气枪射杀猎物方式打猎，共猎得野鸡3只和野兔1只。\n次日凌晨2时许，长沙市公安局岳麓分局民警在长沙市开福区××路将被告人丁佳洪等四人抓获，并从蒋泽胤驾驶的车辆上查获枪支1把、野鸡2只、野兔1只。经长沙市公安局物证鉴定所鉴定书认定，被查获枪支具备以高压气体为动力发射金属弹丸的非军用枪支结构，认定为枪支。经湖南野生动物专家鉴定意见书认定，长沙市公安局望城分局委托鉴定的3只动物死体，其中2只为雌性雉鸡、1只为华南兔，均为国家保护的三有野生动物和湖南省重点保护野生动物。\n2021年2月3日，长沙市公安局岳麓分局民警从被告人丁佳洪驾驶的湘AZ××××小车尾箱内查获疑似子弹150枚，从丁佳洪居住楼栋的仓库内查获疑似子弹350枚、疑似猎枪子弹3枚。经长沙市公安局物证鉴定所鉴定，被查获3枚疑似猎枪子弹，认定为制式12号猎枪弹；被查获500枚疑似子弹，认定为制式5.6mm运动长弹。\n被告人丁佳洪被抓获到案后，在侦查、审查起诉阶段如实供述", "crime": ["非法持有、私藏枪支、弹药罪"]},
{"path": "06818215c2e2e0275dfc97ec32f44f89608.json", "ridx": 58432, "q": "审理查明，2016年3月7日16时许，被告人马某与张某（另案处理）电话联系被害人张某某，索要之前在张某某处办理信用卡时存放的1部手机及办卡费用，在索要未果后双方发生矛盾。被告人马某遂伙同张某、周某（均另案处理）等人到本市碑林区东关正街九天丽都KTV大厅找到张某某并与被害人张某某发生冲突，被告人马某等人对被害人张某某实施殴打，期间，被害人张某某持刀将被告人马某头部划伤。后被告人马某等人强行将被害人张某某带离并被拉上出租汽车，带至本市长安区丰裕口河道边继续殴打，在此过程中，被告人马某等人向被害人张某某索要马某被刀划伤的赔偿费10000元。在被害人张某某同意赔付后又将被害人张某某带至周至县城，逼迫被害人张某某从工商银行ATM机上取款人民币10000元交给被告人马某。23时许，被告人马某等人将被害人张某某带回西安市区并让其离开。经鉴定：被害人张某某左尺骨近段粉碎性骨折、额骨骨折、右侧眶上臂骨折，损伤程度属轻伤一级。案发后，被告人马某赔偿了被害人张某某的经济损失33000元，并取得了被害人的谅解。\n", "crime": ["非法拘禁罪"]},
{"path": "342639e2928498e04f3a2da32f67d8ae7f2.json", "ridx": 92648, "q": "审理查明：孙某（另案处理）为讨要债务，通过丁某（另案处理）找到被告人董航，让被告人董航帮助其向被害人王某索要欠款。被告人董航找到被告人王鑫宇、刘博东，2018年07月19日中午12时多，三被告人在长春市××区百汇汽车广场见到被害人王某，2018年7月20日下午被告人王鑫宇找来被告人王＊＊。四被告人为帮助孙某讨要债务，一直跟着被害人王某要钱，并一直待在百汇汽车广场附近。期间被告人董航、王鑫宇、刘博东在2019年7月20日凌晨2点多将王某带至面具网吧，7月20日早上离开该网吧，2019年7月20日晚上8点多，四被告人将王某带至一点通网吧，2019年7月21日早上8点多离开该网吧去吃早饭，然后四被告人将王某带至雅安时尚宾馆至2018年7月21日14时被害人王某报案，四被告人与被害人在一起期间采取语言威胁、不让睡觉东等手段限制王某的人身自由。\n", "crime": ["非法拘禁罪"]},
{"path": "0507f1ca347090658e786d01a41f7848f6a.json", "ridx": 56269, "q": "审理查明：2013年期间，被害人杨某向被告人和某1、寸某（已过追诉时效）、和某2（已过追诉时效）借款共九万元，未按照约定支付利息及本金，经多次催账后仅支付和某1两千元利息及一万元本金，其余以各种理由推脱未还。2014年3月9日早上8时许，被告人和某1与寸某驾车到鹤庆找到杨某将其带至丽江。途中对杨某进行恐吓、威胁并殴打，到丽江后在古城区丽江维嘉国际大酒店停车场、金凯街14号二楼茶室催其筹钱还款。后又带至古城区丽江三江驾校训练基地入口的草坪上，再次对杨某进行殴打及恐吓。随后和某1电话联系和某2来到市体育场斜对面的公路边，杨某写下九万元的借条，约定五天内还清借款，如未还款自愿以辛屯梅军大药房做抵押，10日晚付一万元。和某1、寸某、和某2为了第二天能拿到约定的一万元，又将杨某带至和某2经营的虹雨宾馆一楼美容美发厅。当晚和某1、寸某离开后，和某2将杨某带至虹雨宾馆二楼203房间看守。次日凌晨四点左右，杨某趁和某2睡着，从虹雨宾馆二楼过道窗户逃走，不慎从窗户跌落至宾馆外的路上，致其右脚及腰部受伤。后杨某通过电话向其妻子李某及朋友蒋某求救，随后二人从鹤庆赶到丽江找到杨某并将其送往鹤庆县人民医院救治，救治过程中李某拨打电话向鹤庆县公安局报警。\n2020年5月10日，经丽江市古城区公安司法鉴定中心鉴定，杨某伤情为轻伤一级。\n2020年5月19日，被告人和某1经公安机关传唤到案。\n本案在审理过程中，经本院主持调解，双方当事人自愿达成赔偿协议，并已履行，被告人和某1的行为取得被害人谅解。\n", "crime": ["非法拘禁罪"]},
{"path": "306f5ebe6cafafed20e372fd1cd34e4d1ba.json", "ridx": 88270, "q": "审理查明：2014年底，侯爱武、娄浙南（另案处理）在沈阳市注册成立的辽宁德和信投资担保有限公司涉嫌诈骗罪被沈阳市公安机关查封，侯爱武和娄浙南均被上网追逃，并被要求退还资金。侯爱武、娄浙南认为是被害人李某卷走了该公司的资金，便四处寻找李某的下落，欲追回债务。\n因被告人杨新红系被害人李某情人杨娥的弟弟，侯爱武、娄浙南欲通过杨新红打听李某下落。2015年2月初，三人相约在洛阳市道北小军削面馆见面，侯爱武、娄浙南向杨新红说明来意后，杨新红同意帮忙找李某，并欲通过要账公司帮两人讨要债务，但要求娄浙南、侯爱武支付一定报酬。三人商定之后，杨新红找到了开设要账公司的王世旺（另案处理），又电话通知娄浙南，三人到洛阳市道北小军削面馆附近一宾馆内，娄浙南和王世旺签订了委托要账协议，约定由王世旺帮娄浙南寻找李某并讨要300余万元的债务，事成之后，娄浙南支付所要出金额的百分之三十五作为报酬。协议签订后，杨新红、王世旺让娄浙南等消息即可。\n2015年2月10日19时许，被害人李某在返回栾川县城关镇尚浴宾馆途中，被王世旺及三名男子（身份不明）挟持至一辆黑色奔驰轿车内，并被拉至洛阳市龙门岭一荒野处。随即杨新红电话通知娄浙南，告知李某已被控制，约两小时后，王世旺通知娄浙南赶到该荒地处与李某对质。娄浙南手拿一沓公司经营期间李某签字的约200万元单据，问李某要钱，李某辩解是公司开支，与个人无关，在场的一胖男子即上前扇李某脸，并威胁不给钱便将其活埋，威逼之下，李某被带至附近一温泉宾馆房间内被迫给娄浙南打下一张150万元欠条，约定2月11日还款。杨新红为了掩盖自己参与拘禁李某的事实，骗取李某的信任，与随后赶到的侯爱武商量，要求该侯当着李某的面，假装以杨新红借钱不还为由，与杨新红打一架，以此方式吓唬李某，同时也能撇清李某对杨新红的怀疑。两人进到房间便装打架，后侯爱武对李某指责谩骂一番后离开，杨新红和娄浙南也陆续离开。当晚李某被三名男子看管在该房间内。次日，李某被迫先后与亲戚朋友等多人借钱未果，当晚李某又被带至龙门大道附近的人民公社宾馆看管。2月12日午后，李某再次被面包车拉至洛阳市邙山岭上，侯爱武赶到后，手拿一根树枝上到车上，用树枝抽打坐在车上的李某，并拿车上锤子威胁李某拿钱。期间杨娥通过杨新红与王世旺取得联系，双方约定拿出五万元后放人。随即，娄浙南接到王世旺电话后，赶到约定的洛阳七一路龙泉洗浴中心等待交易，见到杨娥等人后，双方发生争执，交易失败。2月13日凌晨1时许，李某在洛阳火车站前路段被放行。从2015年2月10日19时许至2月13日凌晨1时许，李某被非法限制人身自由长达52小时。被告人杨新红在审查起诉阶段自愿认罪认罚，并签订认罪认罚具结书。\n", "crime": ["非法拘禁罪"]},
{"path": "286d6c3fabd886b796a33f1304de855e47d.json", "ridx": 85674, "q": "指控，2019年12月，被告人孔宝生以种植茯苓为目的办理了4立方米的林木采伐许可证，但其在砍伐过程中超过采伐许可证规定在双江自治县忙糯乡南骂河村南赛河二组岔路梁子闪片窝铺地（小地名）自家林地内砍伐林木，数量较大。经鉴定，孔宝生砍伐的林木树种为云南松，共144株，蓄积为34.1752立方米，超林木采伐许可证砍伐林木蓄积为30.1752立方米、材积为18.1051立方米、林木价值人民币5432元。\n公诉机关认为，被告人孔宝生超过林木采伐许可证规定砍伐自家林木，数量较大，其行为已构成滥伐林木罪；被告人孔宝生有自首情节，认罪认罚；建议判处被告人孔宝生有期徒刑十个月，并处罚金。公诉机关提交了物证，书证，证人证言，被告人的供述与辩解，鉴定意见，现场勘察笔录、图及照片，视听资料等", "crime": ["滥伐林木罪"]},
{"path": "023e8752c28da8f55c6e3156eb30e796b7d.json", "ridx": 52951, "q": "指控：被告人钟木根和被害人均系分宜县某乡某村委某村小组村民，被告人钟长根系某村委某村小组村民。2016年11月至2017年1月期间，被告人钟木根、钟长根分别任各自所在村小组组长。\n2016年11月，新余市财政扶贫项目分宜县高岚乡盆溪村桥江坪至竹子塘（多种养殖）改造道路工程经公开招投标，被害人等人借牌江西某建设工程有限公司投标中标，工程造价人民币14万元。被告人钟木根、钟长根为从中获利，经商量决定由被告人钟木根出面找被害人转包该工程。被拒绝后，被告人钟木根向被害人索要人民币1万元，还威胁说不给钱修路的时候会遇到麻烦，被告人钟长根对此知情并表示可以。在2016年12月21日该工程验收日，见被害人还未给钱，被告人钟木根、钟长根为胁迫被害人给钱又进行商量，被告人钟长根扬言再不拿钱，就拿锄头挖开路，不让工程顺利通过验收。不久，被告人钟木根再次向被害人索取钱款，并用被告人钟长根不拿钱就挖路不让通过的话威胁被害人，被害人被迫在进行验收前拿人民币1万元到被告人钟木根的养猪场付给被告人钟木根、钟长根。之后，被告人钟木根留下其中的7，000元，剩余的3，000元由被告人钟长根分得。\n2020年4月27日，被告人钟木根经公安机关上门传唤到案，被告人钟长根经电话通知到案。案发后，被告人钟木根、钟长根已分别向被害人退赔人民币5，000元。\n", "crime": ["滥伐林木罪"]},
{"path": "330d8bcdd15f63b7e0ae09c128d9721d1fb.json", "ridx": 91214, "q": "指控，2020年1月6日，被告人蒋世军在没有取得烟草专卖许可证、烟草专卖运输证等证件的情况下，驾驶车牌号为桂A×××××的面包车装载烟草制品双喜（硬盒经典1906）350条、芙蓉王（硬盒）750条、南京（炫赫门）432条（上述香烟共价值人民币316120元）从广西防城港市运往广东广州市，途经广西苍梧县梨埠镇清水村路段时被公安机关当场查获。经检验，上述被查获的卷烟为假冒注册商标且伪劣卷烟。\n公诉机关认为，被告人蒋世军违反国家烟草专卖法规，无合法手续仍运输烟草专卖品，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百二十五条，应以非法经营罪追究其刑事责任；建议对被告人在有期徒刑二年四个月至二年十个月幅度内量刑。公诉机关提交了书证，被告人供述和辩解，勘验、检查笔录，鉴定意见等", "crime": ["非法经营罪"]},
{"path": "0153208b77e3a1207a92a1232e85e346064.json", "ridx": 51851, "q": "审理查明：2015年以来，在深圳经营地下六合彩的彭建飞（已判决）以支付报酬为条件，雇佣被告人邓建平作为其在娄底的下线。彭建飞提供六合彩网址及管理系统，邓建平负责对下线和上线收、付款，每期将其所发展下线从网上报来的码单进行结算，以银行转账的方式进行彩金结算，起到承上启下的作用。2015年至2017年8月期间，被告人邓建平为牟利，相继发展曾文贤、秦细玉（均已判决）为下线，并接受其及李某、付某、宁某等人的码单，累计接受投注共计7060820元，报给上线彭建飞后，再按中奖情况的对应赔率返回下家中奖款7343420元。\n2019年10月10日，被告人邓建平自动到公安机关投案，到案后如实供述了其", "crime": ["非法经营罪"]},
{"path": "264d87b6ea13a3ac0c7f85fc054df6187be.json", "ridx": 82883, "q": "指控，2019年8月份开始，被告人何昌祥经他人介绍，明知何某1（另案处理）等人运送伪劣香烟仍为其开车望风。2019年11月初，被告人何昌祥介绍蒋某（已判决）给何某1帮运输伪劣香烟。2019年11月17日凌晨，蒋某独自驾驶一辆车牌号为粤C1××＊＊别克商务车按照何某2（另案处理）的指示将香烟由福建省云霄县运往江苏省昆山市，其间被告人何昌祥驾车从福建省云霄县至闵粤高速口为其探路、望风，逃避检查。蒋某途经浙江省乐清市雁荡高速路口时被当场查获。现场查获玉溪牌香烟1446条、南京牌香烟4条。查获的卷烟均被鉴别为假冒注册商标且伪劣卷烟，总价值333060元。\n另查明，被告人何昌祥非法获利22000元，已退缴；被告人何昌祥到案后如实供述自己的罪行，愿意接受处罚，并在律师在场的情况下签署认罪认罚具结书。\n", "crime": ["非法经营罪"]},
{"path": "0424b84073d1b97dd299a24af6801e11a2c.json", "ridx": 55242, "q": "审理查明：\n1、2015年6月至2019年5月期间，被告人林玉清多次接受朱士满、周官通等人投注六合彩，并将其收注的赌资押注到其上线柯玲飞（系林玉清的妻子）、解卫君、金利琴（另案）等人处且从中收受返利，被告人林玉清收注期间，接受他人赌资人民币40万余元，从中获利人民币3万余元。\n2、2015年6月至2017年9月期间，被告人解卫君多次接受被告人林玉清押注六合彩，收受赌资约人民币20万元，从中获利约人民币3万元。\n3、2016年9月至2019年5月期间，被告人柯玲飞多次接受柯冬香、叶荷菊等人投注六合彩，并将其收注的赌资押注到其上线林玉清、周荷招（另外）等人处且从中收受返利，被告人柯玲飞收注期间，接受他人赌资人民币30万余元，从中获利人民币1万余元。\n4、2017年2月至2019年5月17日期间，被告人朱士满在其创建的名为“开心交流群”的微信群内多次接受李某、王某等人投注六合彩，并将其收受的赌资押注到其上线林玉清、王金香（另案）、王景业（已死亡）等人处，被告人朱士满收注期间，接受他人赌资人民币6万余元。\n2019年5月17日，被告人朱士满被公安民警传唤到案；2019年5月29日，被告人林玉清被公安民警传唤到案；2019年5月30日，被告人柯玲飞向临海市公安局投案；2019年6月27日，被告人解卫君被公安民警传唤到案；被告人朱士满到案后如实供述了犯罪事实。\n另查明，被告人柯玲飞向公安机关退出违法所得10000元。被告人林玉清、解卫君各向本院退出违法所得人民币30000元。\n", "crime": ["非法经营罪"]},
{"path": "2198270f9baf6c92afff29567f865a81f61.json", "ridx": 77143, "q": "审理查明，2019年9月至2020年1月期间，被告人龚常辉利用担任并负责辖区治安管理、行业场所管理等职务便利，收受行政管理对象厦门金足印象健康服务有限公司（2020年1月更名为厦门海尚汇健康服务有限公司）的实际控制人张某安排彭某送予的财物人民币38000元，可能影响其职权行使。具体事实如下：\n1.2019年9月（农历中秋节前），被告人龚常辉在其本人位于厦门市××村××楼下的小汽车内收受彭某代张某送予的现金人民币18000元。\n2.2020年1月（农历春节前），被告人龚常辉在其本人位于厦门市××村××楼下的小汽车内收受彭某代张某送予的现金人民币20000元。\n2020年8月7日，被告人龚常辉主动到厦门市思明区监察委员会投案，并如实供述了", "crime": ["受贿罪"]},
{"path": "373f0b948dd27167b9e22aaa575d92717db.json", "ridx": 96744, "q": "指控：2018年9月至2019年12月，被告人马关福担任会昌红狮环保科技有限公司营销科主管（负责人）职务，负责该公司危险废物处置业务，履行固废委托处置协议的签订及审核审批、检查协议的履行以及危废的进场处置等工作。\n2018年9月，杨某通过浙江道可道物流有限公司的周某与时任会昌红狮环保科技有限公司营销科主管（负责人）马关福取得联系，后向马关福介绍江西邦浦医药化工有限公司、德兴市德邦化工有限公司等产废公司的危废处置业务，并在产废公司、会昌红狮环保科技有限公司和浙江道可道物流有限公司之间联系洽谈危废处置和转移业务。\n2019年1月至4月，被告人马关福在履行公司固废处置业务职责时，利用固废委托处置意向协议的签订及审核审批、危险废物的进场处置等职务便利，收受杨某给予的钱财163500元，并为杨某谋取利益，使杨某介绍的产废公司得以和会昌红狮环保科技有限公司签订固废委托处置意向协议，和浙江道可道物流有限公司签订运输协议，进而完成危废的转移和处置。其中，2019年1月15日，马关福通过韩玉莹（系马关福的妻子韩＊＊燕的妹妹）的农业银行账户，收受杨某所送的100000元；2019年3月15日，马关福通过张建松（系马关福的姐姐马雪娟的丈夫）的农业银行账户，收受杨某所送的35000元；2019年4月11日，马关福再次通过张建松的农行账户，收受杨某所送的28500元。后马关福将收受的163500元用于其个人消费和家庭开销。\n2020年8月4日，被告人马关福被云南省昆明市宜良县公安局古城派出所民警抓获归案。被告人马关福归案后，其家属代为退缴了全部违法所得163500元。\n为支持上述指控，公诉机关已向本院提交了相关证据，认为被告人马关福的行为已构成非国家工作人员受贿罪，依法应予惩处。同时认为，被告人马关福具有坦白、认罪认罚、积极退赃的情节，建议判处被告人马关福有期徒刑八个月。\n被告人马关福对公诉机关指控的犯罪事实及罪名均", "crime": ["受贿罪"]},
{"path": "2287133bbcd1840399c95eb630c70839afc.json", "ridx": 78279, "q": "指控，被告人吕民与被害人陈某1于2019年7月5日协议离婚。2020年8月至同年12月间，因家庭琐事，吕民先后四次将陈某1财物毁坏，被毁财物价值共计人民币4765.58元。\n1.2020年8月16日22时许，在大连市金州区威德利汽车真皮座椅店门口，被告人吕民用石头将陈某1的别克轿车的A柱、右后门砸坏，用胯部将两个后视镜撞坏，用脚将前进气隔扇踹坏。经认定，被毁车辆前中网损坏更换等价格为人民币3152.5元。\n2.2020年9月27日21时许，在大连市金州区威德利汽车真皮座椅店内，吕民用石头将店内窗户1扇砸碎。经认定，普通玻璃价格为人民币96.08元。\n3.2020年10月19日14时许，在大连市金州区福佳新天地东门奥特曼汉堡店门，吕民用石头将陈某1的别克轿车的玻璃和门砸坏。经认定，被毁车辆左前门烤漆价格为人民币557元。\n4.2020年12月9日23时许，在大连市金州区，吕民用钥匙将陈某1的别克轿车划坏。经认定，被毁车辆划痕烤漆价格为人民币960元。\n公诉机关认为被告人吕民多次故意毁坏他人财物，其行为应当以故意毁坏财物罪追究其刑事责任。被告人吕民认罪认罚，可以从宽处理；吕民系坦白，可以从轻处罚。建议判处被告人吕民有期徒刑七个月。\n被告人吕民认罪认罚，但辩解其中部分财产系夫妻共同财产。\n本院经审理查明的事实与公诉机关指控的事实一致。\n另查明，吕民与陈某1在《离婚协议书》中关于财产分割项注明无财产。案涉轿车现登记在陈某1名下，由陈某1占有使用。\n认定", "crime": ["故意毁坏财物罪"]},
{"path": "102853daffda8463ce65a914aaeb4b13cd0.json", "ridx": 62660, "q": "审理查明，被告人张某某因怀疑同村村民杜某1欲谋害自己，于2020年6月22日13时许，在朝阳市龙城区家中，用闻到死，嗅敌隆两种老鼠药在一白色塑料盆中掺拌玉米粒，将带有老鼠药的玉米粒携带至朝阳市龙城区召都巴镇李杖子村杜某1家牛场倒入牛槽中，后前往杜某1家告知其往他家牛槽中下了老鼠药。次日，杜某1家中误食带有老鼠药的玉米粒的5头牛先后死亡。经朝阳龙城精神疾病法医司法鉴定所鉴定：被鉴定人张某某（一）医学诊断：酒精所致精神障碍。（二）刑事责任能力评定：在本案案发时受精神病理症状支配和影响，对其违法行为的实质性辨认能力、控制能力削弱，评定为限定刑事责任能力。经朝阳市龙城区市场监督管理局价格认定结论书认定：涉案物品价值认定金额为人民币13.3万元。\n在诉讼过程中，附带民事诉讼原告人杜某1提起刑事附带民事诉讼，要求被告人张某某赔偿杜某1经济损失人民币13.3万元。\n公诉机关建议判处被告人张某某有期徒刑三年。\n被告人张某某对公诉机关指控的犯罪事实、罪名及提供的证据均", "crime": ["故意毁坏财物罪"]},
{"path": "3544af96a57fe39577b715917314816bd5d.json", "ridx": 94263, "q": "审理查明，\n2017年6月至2017年8月间，被告人洪松发以其未签订征地补偿协议为由，多次到龙海市（含幼儿园）工地阻挠施工，并以此向施工方洪某1索要额外补偿金人民币50000元，为使工程顺利施工，洪某1被迫向被告人洪松发支付现金人民币50000元。\n审理中另查明，被告人洪松发的家属已退赔被害人洪某150000元，洪某1对被告人洪松发的行为表示谅解。被告人洪松发主动向本院预缴保管款10000元用于缴纳罚金。\n", "crime": ["敲诈勒索罪"]},
{"path": "2783026f1e43f56bacf6ea3589bbc4dcb84.json", "ridx": 84556, "q": "审理查明：\n1.1996年，被告人杨中永与原新沂市××乡××村经济联合社签订鱼塘承包合同，承包期为五年，承包费用共计人民币15000元。合同到期后，被告人杨中永在未续签合同亦未交承包费的情况下，继续占用鱼塘养鱼直至2006年。2006年，原新沂市××镇人民政府依法征收上述鱼塘所属地块并制定补偿方案。自2006年至2007年5月间，被告人杨中永先后多次领取鱼塘、养猪场及附着物等征地补偿款共计人民币49万余元。2007年左右，徐州××置业有限公司（以下简称徐州××公司）在取得上述地块开发权后一直未动工建设，被告人杨中永则继续占用该鱼塘养鱼直至2012年。2012年5月份左右，徐州××公司准备动工兴建该地块，被告人杨中永以之前补偿费用过低为由向徐州××公司索取补偿款，后徐州××公司为不影响施工进度，被迫向被告人杨中永支付鱼塘及周边附着物等补偿费用共计人民币128966元。\n2017年下半年，徐州××公司组织施工人员、车辆准备平整鱼塘所属场地时，被告人杨中永纠集被告人张庆元、张艳（被告人杨中永妻子）等人至施工工地、售楼处，先后多次采取拨水泵电源、吵闹等手段向徐州××公司索取鱼苗赔偿款。徐州××公司多次报警处理未果后，被迫与被告人张庆元等人协商赔偿事宜。后被告人杨中永指使被告人张庆元及其侄子杨某出面与徐州××公司方商谈赔偿方案。2018年元旦前后，徐州××公司被迫与被告人张庆元及杨某签订和解协议，在二人保证不再阻碍施工后，徐州××公司于2018年1月16日向被告人张庆元妻子郝某银行账户打款人民币9500元。\n2.2019年4月，新沂××房地产开发有限公司（以下简称新沂××公司）通过竞拍方式取得新沂市××路南、××南路东即上述鱼塘所属地块的开发权。2019年5月，被告人杨中永在已多次领取鱼塘及周边附属征地补偿款的情况下，再次纠集被告人张艳、朱发翠（被告人杨中永岳母）等人，先后多次采取阻工的方式向新沂××公司索取鱼苗及鱼塘周边附属物补偿款人民币30万元，后因新沂××公司方报警而未遂。\n2019年6月4日，被告人杨中永被新沂市公安局民警刑事传唤到案；2019年6月6日，被告人张庆元被新沂市公安局民警刑事传唤到案；2019年7月3日，被告人张艳被新沂市公安局民警刑事传唤到案；2019年9月6日，被告人朱发翠被新沂市公安局民警刑事传唤到案，四被告人到案后均如实供述", "crime": ["敲诈勒索罪"]},
{"path": "12763ca789074c6afd94bb345f2e844d3fc.json", "ridx": 65607, "q": "审理查明：被告人张东奇平时在家在煮制熟食销售。2012年5月4日上午，滑县动物卫生监督所工作人员前去被告人张东奇家中检查，现场查明生牛肉3500斤，马肉1500斤，猪肉500斤，生牛头肉120斤，熟牛头肉190斤，死猪肉、死狗肉118斤，上述肉品均没有检疫合格证明。滑县动物卫生监督所出具检疫意见书，判定该批动物产品有病死、病害肉特征，部分有恶臭气味，已腐败变质，不能食用，建议予以无害化处理。河南省动物卫生监督所出具裁定意见书，综合判定滑县动物卫生监督所出具的《检疫意见书》结论正确，查获的肉产品可能造成严重的食源性疾患，不能食用。经滑县价格认证中心价格鉴定，查获的生猪肉、牛肉、马肉合计106250元。滑县动物卫生监督所出具说明，该批肉已无害化处理。\n滑县人民检察院将该案起诉至我院后，被告人张东奇在审理期间脱逃，我院于2013年8月15日作出逮捕决定书，对张东奇追逃。2020年5月13日被告人张东奇到滑县公安局投案。\n另查明：被告人张东奇现双侧股骨头坏死，肢体叁级残疾。\n", "crime": ["生产、销售不符合安全标准的食品罪"]},
{"path": "034d33d5623922b365746444e02842502eb.json", "ridx": 54303, "q": "审理查明，2020年6月28日，被告人张建雄、周笃允、王金豹在禁渔期期间，驾驶渔船，利用拖曳水冲齿耙耙刺（俗称泵耙子）、筛子等工具在唐山市三加附近海域非法捕捞花蛤，其被唐山市曹妃甸区公安局民警现场查获。经侦查人员现场称重，共计640斤，经河北省渔政执法总队认定其使用的捕捞工具拖曳水冲齿耙耙刺，为禁用渔具。\n", "crime": ["非法捕捞水产品罪"]},
{"path": "18838bf4672976609d8fecac473180017cb.json", "ridx": 73225, "q": "指控：\n2020年4月至9月，被告人杨国平明知其提供的银行卡可能被他人用于实施信息网络犯罪，仍提供了中国建设银行卡、中国工商银行卡及中国邮政储蓄银行卡各1套（含银行卡、U盾、电话卡）。同年4月，罗某、刘某、徐某等被网络诈骗的被害人，共转入杨国平名下卡号为6217××××9616的中国建设银行卡及卡号为6215××××7156的中国工商银行卡人民币4万余元；同年9月下旬，张某、高某、王某等被网络诈骗的被害人，共转入杨国平名下卡号为6217××××2467的中国邮政储蓄银行卡人民币77万余元。经查，上述三张卡在2020年4月15日至16日及9月18日至24日期间，卡内资金流转、结算超过人民币250万元。\n2020年11月18日，被告人杨国平经民警电话通知，主动至公安机关投案，后如实供述了", "crime": ["帮助信息网络犯罪活动罪"]},
{"path": "314f96fc835780804b4f55ced01099964de.json", "ridx": 89249, "q": "审理查明，2020年7月13日，被告人杨清粒驾驶船只从衡山县萱洲镇湘江村湘江河段出发至本县，回收其为捕鱼所装地笼网，被告人杨清粒在回收时被衡东县农业农村局渔政执法人员当场查获。渔政执法人员从被告人杨清粒处扣押了铁船1艘、地笼2个、丝网2张。\n2020年7月29日，被告人杨清粒主动至公安机关投案。\n", "crime": ["非法捕捞水产品罪"]},
{"path": "3407e2d38e3c42f07e7e038cae04e37999c.json", "ridx": 92441, "q": "审理查明，被告人白世秋于2019年7月至11月期间，在沈阳市沈河区鑫茹轩首饰加工店内，以其系银翠首饰加工店员工的身份取得被害人刘某1信任，多次以银翠首饰加工店老板刘锋用货的名义，从刘某1处骗取黄金原料。经鉴定，其骗取的黄金原料价值人民币49522元。\n另查明，在本院审理期间，被告人白世秋退赔被害人刘某2、刘某1经济损失并取得谅解。被告人白世秋经常居住地在沈阳市铁西区。\n", "crime": ["诈骗罪"]},
{"path": "399291ffe483c5e3116938b7486c86cbe1a.json", "ridx": 99932, "q": "指控，2020年8月10日凌晨2时1分许，被告人胡荣荣饮酒后无证驾驶浙BM××××号小型普通客车行驶至宁波市鄞州区××路××号附近路段时，被执勤民警查获，被告人胡荣荣冒名汪春杰。现场呼气酒精测试结果为139mg／100ml。经宁波市公安司法鉴定中心鉴定，被告人胡荣荣血液中的乙醇浓度为162mg／100ml。\n公诉机关认为，被告人胡荣荣违反交通安全法规，醉酒后无证在道路上驾驶机动车，应当以危险驾驶罪追究其刑事责任；建议判处被告人胡荣荣拘役一个月，并处罚金人民币二千元。公诉机关提交了证人胡某的证言，呼气酒精含量检测记录表，提取酒后驾车嫌疑人血样登记表，行驶证，前科材料，案件照片，宁波市公安司法鉴定中心检验报告，执勤报告，归案经过，被告人的户籍证明等", "crime": ["危险驾驶罪"]},
{"path": "1773d8e7fb804b1824af7e17f5a2d1c2c50.json", "ridx": 71884, "q": "指控，通江县村民王国平让曹青贤联系人购买其山内的树木。曹青贤联系被告人闫明春，闫明春同意以4500元人民币购买王国平大池坪山林的树木，由闫明春自己负责办理采伐手续，后闫明春办理了5立方米的两自采伐许可证，采伐地点为小新田下田。2019年8月，采伐许可证办理后，闫明春雇请曹青贤开始采伐，曹青贤在通江县村民王国平自留山（小地名大池坪）山林断断续续采伐，直到2019年12月采伐结束。闫明春将木材运输至新场镇红岩村冯仕均的加工厂，按照700元人民币每立方米的价格出售，共计卖了10500元人民币。案发后，通江县公安局对采伐现场勘验，现场伐桩89个，通江县浩宇林业科技有限公司认定，王国平自留山山林内采伐89株马尾松，立木蓄积为28.048立方米。\n2020年3月29日，新场镇人民政府以闫明春非法收购木材对其作出行政处罚，闫明春已缴纳罚款1000元人民币，退违法所得2000元，在审查起诉阶段，向本院缴纳违法所得8500元人民币。\n公诉机关认为，被告人闫明春违反森林法的规定，滥伐林木，数量较大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚、证据确实、充分，应当以滥伐林木罪追究其刑事责任。被告人闫明春主动到案并如实供述自己的罪行，具有《中华人民共和国刑法》第六十七条第一款规定的自首情节，可以从轻处罚；其退缴了违法所得，建议对闫明春判处拘役三个月，缓刑六个月，并处罚金人民币1000元。\n", "crime": ["滥伐林木罪"]},
{"path": "396c3c3dbc678f53773484001a737581632.json", "ridx": 99623, "q": "指控：2020年8月18日晚，被告人何兵同李某等人在平昌县土兴镇一家农家乐就餐饮酒后返回平昌县城，独自驾驶号牌为川YC××××小型轿车从平昌县新华街星龙新城出发前往平昌县新平街江口宾馆，当何兵驾车行驶至平昌县××街××段（城区中队外）道路处时被执勤民警现场查获。经民警现场使用酒精呼气检测仪进行酒精呼气检测，被告人何兵酒精呼气检测结果为137mg／100ml，随后抽取何兵血液送巴中市物证鉴定所鉴定，在其血液中检出乙醇，含量为207.3mg／100ml。\n为证明", "crime": ["危险驾驶罪"]},
{"path": "02022735644700e1f6b1b383467f70d7285.json", "ridx": 52506, "q": "指控，2019年8月11日21时20分许，在宁晋县侧，被告人高亚辉驾驶冀A×××××小型轿车由北向南行驶时，与同方向行驶的白某驾驶的其丈夫李某所有的冀A×××××小型轿车相撞。高亚辉故意在事故现场饮酒后，驾车驶离现场。经鉴定，高亚辉静脉血液中酒精含量为135.01mg／100ml。高亚辉负事故的全部责任。2019年8月17日，被告人高亚辉和被害人李某达成调解协议，取得谅解，并自愿认罪认罚。\n", "crime": ["危险驾驶罪"]},
{"path": "2611a312ae221e382e6619db89ef2c20797.json", "ridx": 82394, "q": "指控，2020年6月9日0时许，在××县茶社院内，被告人柳栋因琐事与顾某发生口角，双方相互抓住衣领厮扯，柳栋用拳头在顾某右眼部打了一拳，顾某将柳栋拉拽倒地，后柳栋双手抓住顾某脚腕将顾某拉倒在地，起身后手持啤酒瓶击打顾某头部，用脚踩踏顾某的胸部、腹部，致顾某受伤住靖远县人民医院治疗，经医院诊断为：1．创伤性脑损伤；2．创伤性肺湿；3．（右侧）肋骨骨折；4．高血压病2级。经靖远县公安司法鉴定中心鉴定：被鉴定人顾某眼部挫伤构成轻微伤，肋骨骨折构成轻伤二级。案发后，被告人柳栋赔偿了被害人全部经济损失，并取得被害人谅解。\n", "crime": ["故意伤害罪"]},
{"path": "354c1f2442d9df06b8660a5d77ea9e8105e.json", "ridx": 94329, "q": "指控：2021年1月26日21时许，被告人张以权酒后驾驶苏H×××××小型汽车，行驶至蒙城县路段时，被蒙城县公安局交通管理大队执勤民警查获。经鉴定，被告人张以权体内血液中酒精含量为131毫克／100毫升。\n", "crime": ["危险驾驶罪"]},
{"path": "196e4159321e4d075fda998b697b3c9d855.json", "ridx": 74311, "q": "指控：2020年7月27日11时许，被告人高某某饮酒后无证驾驶无号牌电动三轮车，沿成都市双流区罗汉路由燃灯小区往双楠大道方向行驶，行驶至双楠大道路段时与同方向由熊X霞驾驶的川AB××××号小型轿车相撞，致车辆受损、被告人高某某受伤。经鉴定，被告人高某某的血样乙醇浓度为336.7mg／100mL。\n公诉机关认为，被告人高某某的行为构成危险驾驶罪，自愿认罪认罚，建议判处拘役五个月，并处罚金人民币六千元。\n被告人高某某对指控事实、罪名及量刑建议均", "crime": ["危险驾驶罪"]},
{"path": "186507d0b8a2f3bd5c59b5d12f53b5c5b34.json", "ridx": 73004, "q": "指控：2020年3月25日21时许，被告人范金刚饮酒后驾驶豫A×××××牌号小型轿车沿郑州市郑东新区郑开大道由东向西行驶至桑林路时被执勤民警查获，后经抽血鉴定，范金刚血样中乙醇含量为113.04mg／100ml。\n为", "crime": ["危险驾驶罪"]},
{"path": "037a6b3d1458b8d80509a92383258f7ef78.json", "ridx": 54635, "q": "指控：被告人杨2因情感纠纷，于2020年9月13日22时许，将被害人姜某某约至本市虹口区高阳路岳州路路口见面。在双方理论时，被告人杨2从身后抽出事先购买的菜刀将被害人姜某某左肩砍伤，后被周围在场的其他人员制服。案发后，经鉴定，姜某某因外伤致左肩一处创口构成轻伤二级。\n被告人杨2到案后如实供述了", "crime": ["故意伤害罪"]},
{"path": "052d305df35558552892012808e5ca80cd0.json", "ridx": 56549, "q": "审理查明，被告人代翔、杨彩勋、薛火杰、王瑞华系中移铁通有限公司大理分公司宾川支撑中心的员工。2019年8月的一天，被告人薛火杰、代翔窜至宾川县农业局，盗窃了中移铁通有限公司大理分公司宾川县支撑服务中心架设在宾川县农业局院内的电缆线94米。经鉴定，被盗电缆线价值人民币470元。\n2019年8月的一天，被告人薛火杰、王瑞华、代翔趁到宾川县金牛镇大新村老年协会附近维修光缆之机，盗窃了中国电信股份有限公司宾川分公司已停用的电缆线35米。经鉴定，被盗电缆线价值人民币805元。\n2019年8月的一天，被告人薛火杰、王瑞华窜至宾川县水利局院内，盗窃了从宾川县农业局与水利局交界处至水利局住宿区6栋楼顶中移铁通有限公司大理分公司宾川县支撑服务中心的电缆线50米。经鉴定，被盗电缆线价值人民币250元。\n2019年8月的一天，被告人薛火杰、杨彩勋、王瑞华窜至宾川县水利局院内，盗窃了水利局住宿区6栋楼顶至水利局办公楼楼顶中移铁通有限公司大理分公司宾川县支撑服务中心的电缆线68米。经鉴定，被盗电缆线价值人民币340元。\n2019年8月的一天，被告人杨彩勋、代翔在对宾川县金牛镇大新村夜市街进行线路检修过程中，趁机盗窃了中国电信股份有限公司宾川分公司已停用的电缆线98米。经鉴定，被盗电缆线价值人民币1764元。\n2019年9月的一天，被告人杨彩勋、代翔窜至宾川县，盗窃了中国电信股份有限公司宾川分公司已停用的电缆线60米。经鉴定，被盗电缆线价值人民币1380元。\n2019年9月20日12时许，被告人薛火杰、杨彩勋窜至宾川县老年协会附近，盗窃了中国电信股份有限公司宾川分公司所有的200对长电缆线99.3米、300对长电缆线45米，在盗窃的过程中被中国电信股份有限公司宾川分公司的员工当场抓获。经鉴定，被盗电缆线价值人民币3724元。公安机关到现场后，向被告人薛火杰、杨彩勋扣押了电话光缆线100米、脚扣1对、电动货运三轮车1辆、破坏钳1把、伸缩梯1把、手套1副，后将上述物品发还给中国电信股份有限公司宾川分公司、中移铁通有限公司大理分公司。\n", "crime": ["盗窃罪"]},
{"path": "079f6ddce29d0587d42cf0e9c3b75d82ff6.json", "ridx": 59934, "q": "审理查明：2020年1月15日15时许，被告人刘庆兰与朋友于某外出后，一起回到开原市下肥镇新立村的于某家中，刘庆兰趁于某不备，将于某放在自家东屋衣柜抽屉内的8，000.00元现金盗走，用红色布条绑上，装在一个带绿条的塑料袋里，藏于厨房碗柜底下的地上，于某发现钱丢失向刘庆兰询问，刘庆兰否认拿钱。于某遂报警，刘庆兰向警察否认拿钱。\n次日刘庆兰又将钱转移至于某家后院厕所附近用石头压住藏匿起来。当日该村村主任李某1在现场帮助寻找，其将刘庆兰藏匿在石头下面的赃款找到，刘庆兰被民警现场抓获，并对其盗窃犯罪事实供认不讳。\n", "crime": ["盗窃罪"]},
{"path": "16321692df609c8df6b5833f660d2169050.json", "ridx": 70123, "q": "审理查明：2020年6月14日14时17分许，被告人王国忱酒后驾驶车牌号为辽L×××＊＊的灰色奥迪牌小型轿车，由东向西行驶至盘锦市双台子区向海大道与城北附近时，被正在执勤的盘锦市公安局交通警察支队双台子交警大队执勤交警查获。经辽宁正大司法鉴定中心鉴定：被告人王国忱的血液中乙醇含量为127.95mg／100ml。属醉酒驾驶机动车辆。\n认定的", "crime": ["危险驾驶罪"]},
{"path": "034e8c316bf861adf557b8468feb0e4eaf0.json", "ridx": 54312, "q": "指控，2020年5月17日23时许，被告人余克俭酒后搭乘由李某驾驶的鄂B×××＊＊出租车回家，当车行至大冶市坑头路段时，被告人余克俭因故与李某发生争执并扭打，后李某弃车离开，随后被告人余克俭即驾驶鄂B×××＊＊出租车来到大冶市公安局东岳路派出所报警，被大冶市公安局交警大队民警当场查获并抽取血样。经公安机关委托黄石求实联合司法鉴定中心鉴定，余克俭血样中乙醇含量为194.56mg／10Oml，属醉酒驾驶。\n公诉机关指控被告人余克俭的行为已构成危险驾驶罪，提请本院依法判处，并提供相应的", "crime": ["危险驾驶罪"]},
{"path": "182528f7accc21647ff78d817098658fa8b.json", "ridx": 72524, "q": "审理查明，2018年10月份，被害人闫某回老家办事期间认识了被告人闫洪奎，被告人闫洪奎称其朋友王锦丽有关系可以帮助闫某办理贷款。\n2019年7月份，被告人闫洪奎帮闫某在唐河县信用社贷款过程中，以需要给相关领导送礼为由向闫某索要10万元现金。后被告人闫洪奎将该10万元现金用于自己消费，并向闫某谎称已将该款项送出。因办理贷款未果，闫某多次向被告人闫洪奎催要钱款，被告人闫洪奎仍欺骗闫某推托还款，后失联。闫某遂报警。\n2020年6月7日，王锦丽家人代王锦丽及被告人闫洪奎退赔闫某本金及利息共计20万元，闫某表示谅解。\n", "crime": ["诈骗罪"]},
{"path": "39863be5ff382f90f766cd28273043c22e2.json", "ridx": 99820, "q": "指控：2020年9月22日17时38分许被告人赛力克哈孜·哈布力哈孜醉酒后驾驶×××号普通二轮摩托车沿妈妈死先包家店镇皇宫村主干道由北向南行驶，行驶至陈勇家门口处与向对方向陈勇驾驶的新电×××号三轮电动车左转弯时发生相撞，造成被告人赛力克哈孜·哈布力哈孜身体受伤，两车不同程度损坏的交通事故，后被民警查获。经鉴定，被告人赛力克哈孜·哈布力哈孜血液中检出乙醇含量为154mg／100mL。\n", "crime": ["危险驾驶罪"]},
{"path": "1640933d4e29e0eb91d7620e30dc279db3d.json", "ridx": 70239, "q": "审理查明，2019年3月8日7时许，被告人霍仁义驾驶牌照号津H×××＊＊起亚牌小型汽车，在天津市北辰区上由东向西行至新合力装饰门前时，遇被害人赵某4驾驶电动自行车在其前方右侧向其前方左侧方向行驶，被告人霍仁义未及时发现情况，其所驾驶车辆前部碰撞赵某4驾驶的电动自行车左侧后部，造成两车不同程度损坏以及赵某4受伤经抢救无效死亡的交通事故。经天津市公安局北辰分局交通警察支队事故处理大队道路交通事故认定书认定，霍仁义负事故主要责任，赵某4负事故次要责任。经尸体检验，赵某4符合较大钝性外力致颅脑损伤死亡。\n事故发生后被告人霍仁义拨打110报警并在现场等候处理。\n在被害人住院治疗期间，被告人霍仁义垫付住院治疗费用人民币65000元。\n被告人驾驶的津H×××＊＊起亚牌小型汽车事故发生时在中国人民财产保险股份有限公司天津市分公司投保交通事故强制责任保险（保单号PDZA201812010000300588）及机动车商业保险第三者责任保险一百万元（保单号PDAA201812010000240836）。\n", "crime": ["交通肇事罪"]},
{"path": "0809227261cd875b75963fa22d2e6c99553.json", "ridx": 60003, "q": "审理查明：\n1.2020年12月11日凌晨，被告人陈峰在淮北市相山区××路××路××西侧“通源机电”门口停车处，将被害人丁某停放于此的皖F0××××面包车后排车玻璃拽开后，进入车内盗窃现金三十余元。\n2.2020年12月11日凌晨，被告人陈峰在淮北市相山区××路××北市社保局南侧停车位处，将被害人谢某停放于此的皖FD××××面包车车门拉开后，进入车内盗窃现金25元、螺丝刀一把。\n3.2020年12月13日凌晨，被告人陈峰在淮北市相山区惠黎路与惠黎菜市场南门交叉口处的停车位处，将被害人孙某停放于此的皖FX××××普桑轿车后排左侧车玻璃砸坏后，进入车内盗窃黄皖香烟一包。经淮北市价格认定中心认定，被盗新制皖烟价值人民币14元，被损毁三角窗玻璃价值人民币154元。\n4.2020年12月14日凌晨，被告人陈峰在淮北市相山区××巷××栋楼下停车位处，将被害人姜某停放于此的皖FF××××长安铃木车后排左侧车玻璃砸坏后，进入车内盗窃现金7元、红黄山香烟一包、古井窖白酒一瓶。经淮北市价格认定中心认定，被盗红黄山香烟价值人民币11元、被盗古井窖白酒价值人民币60元，被损毁的三角窗玻璃价值人民币232元。案发后，公安机关从陈峰处扣押古井窖白酒一瓶并发还被害人姜某。\n案发后，被告人陈峰的家人赔偿了被害人丁某、谢某、孙某、姜某的损失，四被害人对被告人陈峰的行为表示谅解。\n", "crime": ["盗窃罪"]},
{"path": "1796a97e8509c51def31af50f059e6fb97c.json", "ridx": 72141, "q": "审理查明：\n一、徐某某被骗案\n2014年1月25日，被害人徐某某经被告人凌昌俊及尹守运介绍向银源典当行借款，凌昌俊等人利用徐某某急于借款的处境诱使徐某某同意虚高借款70万元，假意承诺只要归还实际借款及利息，徐某某信以为真与银源典当行签订《房地产借款抵押合同》。同年1月27日，银源典当行放款70万元转至徐某某的中国建设银行（下称建行）账户。尹守运随即将其中的27.5万元转至其实际控制的被告人李俊的建行账户占为己有，卡内余款分两天取现后仅留91元，李俊明知是犯罪所得仍有偿提供自己的银行账户供尹守运使用，凌昌俊亦从该笔业务中分赃化用。同年1月28日，银源典当行经向上海市奉贤公证处申请，办理了赋予前述《房地产借款抵押合同》强制执行效力的公证。后银源典当行依据该份公证书向上海市奉贤公证处申请执行证书，向法院申请强制执行，要求徐某某归还借款本金70万元及逾期利息。\n认定", "crime": ["诈骗罪"]},
{"path": "157ad0aca949742cdd9a84a0c22405255df.json", "ridx": 69464, "q": "审理查明：2016年10月，被告人李磊伙同刘德华、吕贺阳（均已判决）等人合伙成立豫平公司，并租用郑州市郑东新区东风南路与创业路交叉口的绿地之窗写字楼B座1420室作为办公地点。\n被告人李磊、刘德华系豫平公司的实际控制人，负责该公司的全面工作。吕贺阳在豫平公司负责开展业务，组织业务团队和公开宣传招揽客户。由吕贺阳发展、雇佣余朋飞等多名业务员，以虚假的名字、虚构零首付购车、购车后可以二次、三次贷款、不付钱购车，还能得到与车价相等的银行贷款等业务，骗取客户即被害人的信任。采取先与被害人签订车辆定购服务协议，收取5000元至20000元不等的定车金；再以分期公司需要家访为由，以申家赛冒充分期公司或银行的家访人员对客户进行见面家访，收取家访费；最后又以外地户口提车上牌需要办理暂住证为由，收取5000元暂住证办理费。待被害人多次向该公司索要购买的车辆时，公司工作人员以各种理由推脱。2017年1月，被害人许某、张某等人发现豫平公司已关门停业，也联系不上业务员，发现自己被骗后报案。\n经河南明泰会计师事务所出具鉴定意见：2016年11月至12月期间，豫平公司李磊、田小燕等人通过以零首付购车业务收取资金款项合计1753237.04元，该公司零首付购车的73名被害人，提供证据受骗金额合计为976900元。\n被告人李磊于2019年12月9日在郑州市西四环北四环交叉口北1公里路东的一院子内被民警抓获到案。\n", "crime": ["合同诈骗罪", "诈骗罪"]},
{"path": "124a7efa1712890c1ce9c4964fc9a18098d.json", "ridx": 65302, "q": "指控，2020年10月16日下午16时许，被告人羊章宁骑行哈啰单车流窜至洛阳市洛龙区牡丹大道长兴街交叉口西南角菲尔德少儿国际英语门口附近，趁被害人杨某骑行电动车时扒窃杨某上衣口袋内Nova5Pro（128G）手机一部。经认定，该被盗手机的市场价格为人民币1350元。\n2020年11月14日下午17时许，被告人羊章宁骑行哈啰单车流窜至洛阳市洛龙区政和路金城寨街交叉口西北角九多肉多门口附近，趁被裴某裴夏不注意时裴某裴夏大衣口袋内苹果XR（128G）手机一部。经认定，该被盗手机的市场价格为人民币2100元。\n被告人羊章宁于2020年11月16日上午在洛阳市洛龙区宝龙城市广场F座2102室被洛阳市公安局洛龙分局民警抓获归案。\n公诉机关认为，被告人羊章宁以非法占有为目的，扒窃他人财物，应当以盗窃罪追究其刑事责任。被告人羊章宁前罪被判处有期徒刑，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪的，依据《中华人民共和国刑法》第六十五条的规定，是累犯，应当从重处罚。鉴于被告人羊章宁当庭认罪认罚，建议判处八个月至一年有期徒刑并处罚金。公诉机关提交了被告人羊章宁的个人信息、前科信息、到案经过，海南省三亚市城郊人民法院刑事判决书，人身安全检查照片，讯问照片，被告人指认个人物品照片，三亚市看守所刑满释放证明书，违法犯罪人员登讫凭证，监控视频截图，被告人羊章宁哈啰单车行动轨迹照片，被盗物品价格明细表，辨认照片、笔录及说裴某裴杨某小云报案材料，账单详情，陈某盛贞的证言，被裴某裴杨某小云的陈述，被告人羊章宁供述与辩解，价格认定结论书及鉴定意见通知书，光盘等", "crime": ["盗窃罪"]},
{"path": "07632d6b62dbb8d0d4a6f23e746ae4c870b.json", "ridx": 59453, "q": "审理查明：\n1.2011年7月18日8时许，被告人丁华印伙同徐某等人（已判刑）在徐州市铜山路新开明菜市场中部过道，扒窃被害人胡某五人民币15000元。\n2.2011年8月22日8时许，被告人丁华印伙同徐某等人在徐州市铜山路新开明菜市场一楼，扒窃被害人崔某人民币15000元。\n3.2011年9月5日7时许，被告人丁华印伙同徐某等人在徐州市铜山路新开明菜市场二楼宫廷冰鲜冻品店外，扒窃被害人李某人民币1700元。\n4、2011年9月10日7时许，被告人丁华印伙同徐某等人在徐州市儿童医院对面巷内的丸子汤店外，扒窃被害人张某甲人民币1200元。\n5、2011年10月3日8时许，被告人丁华印伙同徐某等人在徐州市苏堤北路邮政局附近的早点店外，扒窃被害人张某乙人民币2500元。\n6、2011年10月17日8时许，被告人丁华印伙同徐某等人在徐州市铜山新区铜山中医院一楼输液室配药排队处，扒窃被害人魏某人民币22000余元。\n案发后，被告人丁华印于2020年7月14日到徐州市铜山区公安局铜山派出所投案。\n", "crime": ["盗窃罪"]},
{"path": "152eaca1398c221b08e239ee6928f92b667.json", "ridx": 68877, "q": "审理查明，2019年12月29日，被告人盘贵明醉酒、无证驾驶云G×××＊＊小型轿车载乘盘某3、盘某5、盘某4，从字母河方向沿子龙公路驶往新寨方向，当日22时40分许行驶至子龙公路K1＋900M处，车辆驶出路面坠入山崖，造成盘某3（殁年29岁）交通事故受伤落水溺水当场死亡，其余三人受伤的道路交通事故。经鉴定，送检的被告人盘贵明血样中检测出乙醇成分，含量为130.09mg／100ml。经河口县公安局交通警察大队认定，被告人盘贵明承担此事故的全部责任。\n另查明，被告人盘贵明明知他人报警，仍在现场等候，并如实供述犯罪事实。\n再查明，案发后，被告人盘贵明向原告人李某1支付现金人民币3.1万元，价值3236元的猪一头，价值人民币600元的石碑，其他费用（砖、水泥、祭品）1260元，以上共计人民币32860元。被告人盘贵明将云G×××＊＊号车辆向中国人民财产保险股份有限公司红河州分公司投保机动车交通事故责任强制保险，保险期间自2019年5月7日起至2020年5月6日24时止，保险金额／责任限额为110000元；第三者责任保险，保险金额／责任限额为500000元；不计免赔。\n上述认定事实，有", "crime": ["交通肇事罪"]},
{"path": "304f551f69dff2a34704788acb01daf6b63.json", "ridx": 88019, "q": "审理查明：2020年2月3日16时8分许，被告人彭某某酒后持D型有效机动车驾驶证，驾驶贵C×××＊＊号普通二轮摩托车在遵义市新蒲新区民政路口强行闯卡时被派出所民警查获，民警随即将其带至医院抽取血液。经鉴定，彭某某血液中乙醇含量为219.13mg／100ml。\n", "crime": ["危险驾驶罪"]},
{"path": "136c7fc4c75f8c363b5f89e7e60714bdac4.json", "ridx": 66772, "q": "审理查明：2020年4月24日22时许，被告人王春宇与王某酒后回家，在石家庄市长安区，王某骑自行车与被害人赵某发生剐蹭，二人发生口角，后被告人王春宇与被害人赵某发生肢体冲突，致使被害人赵某受伤，经石家庄市公安局物证鉴定所鉴定，被害人赵某之损伤属轻伤一级。\n经本院调解，被告人王春宇的家属王某代被告人王春宇赔偿被害人赵某经济损失33000元，被害人赵某对被告人王春宇表示谅解。\n", "crime": ["故意伤害罪"]},
{"path": "05688dc45c5ae4fb2fc052f57b6eed1275c.json", "ridx": 57025, "q": "指控：\n2019年至2020年3月期间，被告人姜贵有以营利为目的，担任缅甸“南邓字花”代理，采取帮他人代理卖字花抽取利润的方式，通过手机微信号创建微信字花赌博群，利用微信群招募赌客进行赌博并接受投注。经核查，先后在被告人姜贵有微信字花赌博群参与字花赌博的人数达27人；被告人姜贵有涉案交易赌资累计人民币159699元。\n另查明，公安机关依法扣押被告人姜贵有的涉案中国农业银行卡（6230523300005119077）1张、VIVOX9手机一部。\n公诉机关提交了案件来源、抓获经过、户籍证明、人身安全检查笔录、现场图及现场照片、搜查证、搜查笔录、提取笔录、扣押决定书及扣押清单、微信赌资交易明细、证人辨认字花赌博微信及被告人照片、被告人辩指认涉案手机的照片、被告人辨认字花赌博微信群及与其赌资交易往来人员微信照片、证人蒋某、周某、李某等人的证言、被告人的供述与辩解、电子物证检查记录、视听资料、认罪认罚具结书等", "crime": ["开设赌场罪"]},
{"path": "30661d8a6f45b220f164e064046e014f071.json", "ridx": 88201, "q": "审理查明，2019年3月至2019年8月期间，被告人罗志元在平顶山市卫东区吴寨村进行猪蹄、猪肚、大肠等卤肉加工。2019年8月27日，平顶山市卫东区市场监督管理局执法人员在罗志元经营的卤肉加工点监督检查时发现搅拌机内存放一袋一公斤重的微黄色粉状物品、大量半成品猪蹄、猪肚，无密闭加工场所，加工环境不符合卫生要求。执法人员现场委托河南标谱检测技术有限公司对该半成品猪蹄、猪肚、微黄色粉状物品进行抽样检测。经检测，抽样检测的微黄色粉末状物品为亚硝酸钠，半成品猪蹄亚硝酸盐含量为240mg／kg，生猪蹄亚硝酸盐含量为15mg／kg。\n", "crime": ["生产、销售不符合安全标准的食品罪"]},
{"path": "190c8cca0d5c1988bf1dc9eae18377b5f44.json", "ridx": 73555, "q": "审理查明，2017年9月20日凌晨，被告人付尚武伙同赵某（已被本院判处刑罚）在某某县某某镇某某村将被害人钟某存放在邻居家屋檐下的十四袋稻谷盗走，二人用麻木车（三轮载货摩托车的俗称）将稻谷运至某某镇黄家垱，后将稻谷销售给易某，获赃款人民币1400元。2020年7月29，付尚武被公安机关抓获。\n2020年9月14日，付尚武向公诉机关出具认罪认罚具结书。\n", "crime": ["盗窃罪"]},
{"path": "3431eb248e303e47c822306a42821c8a8ec.json", "ridx": 92757, "q": "审理查明，公诉机关指控的被告人犯罪事实，有证人吴某1、吴某2的证言、凯拓知识产权服务（上海）有限公司出具的证明、商标注册证明、公安机关接受证据清单、调取证据清单、北京口袋时尚科技有限公司提供的Amy家轻奢坊店铺注册信息、交易记录，胥某银行账户交易流水、案发经过、被告人胥某的供述等经庭审质证的证据予以证实，足以认定。\n", "crime": ["销售假冒注册商标的商品罪"]},
{"path": "066deffe67a5c1653f76d17fa53a26f0138.json", "ridx": 58283, "q": "审理查明：\n2019年12月3日20时50分许，被告人王金安驾驶鲁H×××＊＊小型轿车沿泗水县中兴路由北向南行驶至泗水县育才中学路口南处与前方顺行的被害人李某1驾驶的电动三轮车发生追尾碰撞，肇事后，被告人王金安驾驶肇事车辆逃逸，后被害人李某1驾驶的电动三轮车起火，致被害人李某1被困车内生前被烧死。泗水县公安局道路交通事故认定书认定，被告人王金安承担事故全部责任，被害人李某1无责任。\n2019年12月4日8时许，被告人王金安主动到泗水县公安局交警大队事故处理科接受调查处理。\n2019年12月7日，被告人王金安与被害人李某1近亲属达成和解协议，取得被害人近亲属谅解。\n", "crime": ["交通肇事罪"]},
{"path": "365ef7032ca997408875da04e6111df6855.json", "ridx": 95755, "q": "指控，2017年4月13日晚上23时25分许，被告人崔克酒后无证超载驾驶豫K×××＊＊号二轮摩托车，自许昌市魏都区光明路圣龙国际KTV出发行驶至许昌市向阳路向阳花园小区时，与宋永军驾驶的豫K×××＊＊号轻型普通货车发生碰撞。许昌市公安局交通管理支队第五交通执勤大队认定被告人崔克负此事故主要责任。经鉴定，被告人崔克被检测时血液内乙醇含量为137.378mg／100ml，属于醉酒驾驶机动车。公诉机关据此认定被告人崔克在道路上醉酒驾驶机动车的行为已经构成危险驾驶罪，提请本院依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，对被告人崔克定罪量刑，并建议判处被告人崔克拘役三个月零十五天，并处罚金人民币八千元。\n", "crime": ["危险驾驶罪"]},
{"path": "12120190fd6e26943d5622013dd654ddf2b.json", "ridx": 64885, "q": "审理查明：\n2019年6月8日16时许，被告人黄凌辉驾驶皖P185＊＊重型半挂牵引车（后拖皖P××××重型平板自卸半挂车）沿306省道由东向西行驶，途经安吉县××镇××村××村路段时，与潘某某驾驶的安吉AE65＊＊电动自行车（后载乘客黄某）碰撞，造成车辆受损，潘某某受伤、乘客黄某当场死亡的道路交通事故。安吉县交警大队根据现场勘查、调查分析认定：被告人黄凌辉对该起事故负主要责任。2019年6月24日，经安吉县公安司法鉴定中心鉴定，死者黄某符合多发伤而死亡。\n另查明，被告人黄凌辉在审查起诉阶段自愿认罪认罚，并签署了认罪认罚具结书。\n", "crime": ["交通肇事罪"]},
{"path": "3804294690559cb99dbfbc566b9f95b29e2.json", "ridx": 97505, "q": "审理查明：2015年下半年，王某1、孙忠华、程某（均另案处理）等人组建网络兼职诈骗集团，以山东神豪资产管理有限公司作掩护，通过开发语音、微聊、微端、微信息、微助手等软件作为犯罪工具，利用网络招募推广、培训、急聘等人员，组建多个团队，下设外宣（推广）、培训等部，约定分赃比例，以招聘网络兼职之名实施诈骗，由推广人员在网络上发布虚假招聘兼职广告，以提供小额佣金任务的方式吸引被害人注册微信息等软件并交由培训人员诱骗被害人进行二次缴费，通过出售激活码、收取升级会员费的方式牟利，对经过培训未缴费的会员由急聘人员采取回访的形式降低收费标准继续诱骗其缴费，以达到非法占有被害人资金的目的。第1次培训缴费金额先后有99元、118元、159元等，第2次培训缴费金额先后有99元、98元等，推广人员分成55-75元不等，培训人员分成10-20元不等。该诈骗集团涉及被害人上百万人，其中台州市椒江区被害人有陈某、黄某等人。\n被告人张小月为该集团中的推广人员，自2018年7月13日至同年11月3日共分成获利6.67万元，参与诈骗14万余元。\n被告人方志红为该集团中的推广人员，自2017年8月14日至2018年10月31日共分成获利5.32万元，参与诈骗9万余元。\n2019年9月4日，被告人张小月到河南省尉氏县公安局水坡派出所投案；同年10月22日，被告人方志红到山东省德州市公安局经济技术开发区分局赵虎派出所投案。后张小月、方志红分别退出违法所得6.67万元、5.32万元。\n公诉机关提供认罪认罚具结书，建议判处被告人张小月有期徒刑三年，并处罚金；方志红有期徒刑三年，适用缓刑，并处罚金。\n", "crime": ["诈骗罪"]},
{"path": "193fcfed3f5880bd37613d818c88f2f429f.json", "ridx": 73958, "q": "审理查明，2021年2月16日晚上，被告人杨文华酒后驾驶逾期未检验的川L8××××号小型轿车从乐山市市中区蟠龙路往岷江三桥方向行驶，于20时2分行驶至岷江三桥桥头时被交警查获。经抽取被告人杨文华的血液送检鉴定，被告人杨文华血液中乙醇含量为144.2mg／100mL，属于醉酒驾驶机动车。\n", "crime": ["危险驾驶罪"]},
{"path": "3990f2d24aeb43a7f86dcaae5f85ce91675.json", "ridx": 99920, "q": "审理查明，公诉机关指控被告人王丽霞犯诈骗罪的事实清楚，有公诉机关提交并经法庭质证、认证的受案登记表、立案决定书、同案人李某1、冯某的供述及辨认笔录、同案人王某1、王某2、王某3、王某6、王某5、唐某、夏某、李某2、李某3、李某4的供述、抓获地点照片、窝点照片、部分药品样品照片、穿白大褂的照片、身份证照片、李氏国医馆照片、虚假营业执照、医师执业证及话术单、微信聊天记录、个人业绩单、《广州市药品检验所药品检验报告书》、广州市黄埔区市场监督管理局、广州开发区市场监督管理局出具的《涉刑案件产品性质认定意见书》、广东鑫证司法鉴定所出具的粤鑫证司法鉴定所［2019］司鉴字第1155号《鉴定意见书》、广东鑫证司法鉴定所出具的粤鑫证司法鉴定所［2019］司鉴字第1056号《鉴定意见书》、广州市大同会计师事务所有限公司出具的大同鉴证字［2019］189号之一《司法会计鉴定意见》、广州市公安局黄埔区分局刑事警察大队出具的《抓获经过》及《情况说明》、视听资料、户籍材料、被告人王丽霞的供述及辨认笔录等证据予以证实，足以认定。\n", "crime": ["诈骗罪"]},
{"path": "058f570ae52eaedcde73a7de8cb9efa890e.json", "ridx": 57319, "q": "审理查明：2020年7月2日零时许，被告人王＊＊在凯里市龙头河污水处理厂对面公路边乘被害人贺某醉酒之机，盗走其苹果手机一部，经鉴定该手机价值人民币2411元（已发还被害人）。\n", "crime": ["盗窃罪"]},
{"path": "170fca7ed4c069fb48f139c53216de92dc2.json", "ridx": 71099, "q": "指控，2020年11月15日20时35分许，被告人齐智伟饮酒后驾驶浙B7M7＊＊小型轿车行驶至宁海县××街道××路××号路段，车辆碰撞停在停车线内的浙BY××××小型轿车，造成两车损坏的道路交通事故，后被民警当场查获。经宁海县交警大队事故责任认定，被告人齐智伟承担此次道路交通事故的全部责任。经宁波市公安司法鉴定中心鉴定，被告人齐智伟的血样中检出乙醇成份，且浓度为194mg／100ml，达到醉酒后驾驶机动车标准。\n公诉机关认为，被告人齐智伟违反交通运输管理法规，在道路上醉酒驾驶机动车，应当以危险驾驶罪追究其刑事责任；被告人齐智伟能如实供述犯罪事实，自愿认罪认罚，建议判处拘役二个月，宣告缓刑，并处罚金人民币四千元。公诉机关提供了被告人齐智伟的供述，证人王某1、王某2、易某的证言，呼吸酒精含量检测记录表，呼气式酒精测试仪测试结果单，提取血样登记表，理化检验报告，抽取血样视频，执法记录仪视频，道路交通事故认定书，公安交通管理行政强制措施凭证，公安交通管理行政处罚决定书，驾驶人信息查询结果单，机动车信息查询，归案经过，情况说明，行政处罚材料，人口信息表等", "crime": ["危险驾驶罪"]},
{"path": "345dd2a2afc4d1dab90937b2419306c34c7.json", "ridx": 93103, "q": "审理查明，陈某3、李某2、胡某（均另案处理）等人于2019年11月起先后向被告人张银泉购买云币、众发、秒付、汇隆、久鸿支付、DT、ABN、启航、先锋等虚假的跑分软件，陈某3等人可以通过操作软件后台账户，对被害人进行虚假派单从而诱导被害人充某，并使被害人在软件中充某的金额无法提现，后将受害人充某金额非法占为己有。同时陈某3等人为骗取更多被害人，通过与他人合作或者发展下线的方式，伙同他人在QQ群内发布虚假跑分平台广告，虚构可以通过在其平台跑分做任务赚钱的事实以及将被害人拉入虚假的平台交流群，诱导被害人下载并注册该虚假跑分平台，并进一步引诱被害人A某内充某，待被害人充某后，为诱导被害人继续充某，陈某3等人会操作虚假的返现，待被害人对该平台产生疑心时，再将被害人拉黑，并将被害人在平台上充某的金额占为己有，后通过上级下级分成的方式，陈某3等人与介绍对应被害人注册该平台的被告人进行进一步分赃。\n经查，陈某3伙同卓雷（另案处理）、李某2、胡某、廖某（均另案处理）等人通过云币平台实施诈骗行为；李某2、廖某等人通过众发平台实施诈骗行为；陈某3伙同李某2、胡某、龙某、陈某4、张某2、杨某、陈某3朋、邬某、亓某、葛某泼、陈某2（均另案处理）及被告人李响、周明贵等人在DT平台上实施诈骗行为；陈某3伙同龙某、陈某4、陈某2、张某2及被告人李响、周明贵等人在先锋平台上实施诈骗。\n被告人李响伙同廖某为陈某3提供户名为赵阳、尾号8899的银行卡在跑分诈骗软件上进行收款，总计收款38799元，并由此获利2000元，参与DT、先锋等跑分诈骗平台，经查证，通过拉客户等方式骗取姜某、王某1等受害人，涉案金额达8000元。\n被告人周明贵参与了DT、先锋等跑分诈骗平台，通过拉客户等方式骗取了郭某、姜某、王某1等受害人，从陈某3处分赃15260元。\n被告人葛泽龙在明知陈某3实施诈骗的情况下，将其尾号2794的工商银行卡提供给陈某3进行跑分诈骗软件收款，其涉案收款金额人民币132800元。\n被告人张银泉在明知自己制作的跑分平台会被陈某3等人用作违法犯罪活动的情况下，仍然开发并售卖了云币、众發、秒付平台、云币、久鸿支付、DTABN、启航、先锋等平台供陈某3等人使用，并帮助陈某3等人提供后续维护等技术支持。被告人张银泉从中获取相关诈骗平台开发费、技术维护费等违法所得34514.54元。\n目前本案中已有30余名相关受害人在本区、河南省、广某、山某、江苏省等全国多个省市地区向公安机关报案，与本案被告人相关案情如下：\n1.2020年4月21日，被害人王某1在河南省焦作市武陟县住处，经被害人王某2介绍，在DT平台上进行了注册，并使用自己的尾号为9974的农业银行卡向陈某3尾号为9896的广发银行卡转账了3000元，收到被告人返现1500元，后其在DT平台上的账户无法登陆、无法提现，被骗金额总计1500元（其中750元后由王某2承担、支付给王某1）。经查，王某1DT平台的上级为王某2，王某2的上级为被告人周明贵、李响。\n2.2020年4月21日，被害人姜某在河南省洛阳市住处，经被害人王某2介绍，在DT平台上进行了注册，并使用自己的尾号为4951的建设银行卡向陈某3尾号为9896的广发银行卡总计转账9000元，收到被告人返现2500元，被骗金额总计6500元。经查，被害人姜某的在DT平台上的上级为王某2，王某2的上级为被告人周明贵、李响。\n3.2020年4月23日，被害人张某1在黑龙江省大庆市住处，通过他人QQ介绍，在DT平台上进行了注册，并使用自己尾号为4156的广发银行卡转账至被告人葛泽龙尾号为2794的工商银行卡总计8500元，后其在DT平台上的账户无法登陆、无法提现，被骗金额总计8500元。经查，被害人张某1在DT平台上的上级为陈某3，陈某3所用的收款银行卡为被告人葛泽龙所提供的其本人工商银行卡。\n4.2020年5月13日，被害人王某3在福建省晋江市住处，经他人QQ介绍在启航跑分平台上进行了注册，并通过银行转账的方式转账至赵阳的建设银行卡（尾号8899）总计23499元，收到陈某3、胡某通过支付宝返现10600元，后被害人王某3在启航平台上的账户无法登陆、提现，总计损失12899元。经查，胡某为启航平台主要运营者，收款银行卡即赵阳的建设银行卡（尾号8899）该时期实际控制人为陈某3，被告人廖某、李响明知陈某3会将赵阳的建设银行卡（尾号8899）用于诈骗平台收款的情况下，仍将该卡提供至陈某3，并从中获利2000元。\n5.2020年5月16日，被害人郭某在山西晋城住处，经微信号（×××85）介绍，在先锋跑分平台上进行了注册，并使用自己的建设银行卡转账至陈某3尾号为1678的农业银行卡总计6000元，收到陈某3支付宝账户返现1400元，后其在先锋平台上的账户无法登陆、无法提现，总计损失4600元。经查，微信号×××85为被告人周明贵微信账号。\n2020年5月20日，被告人葛泽龙被抓获归案。同月22日，被告人周明贵、李响主动向公安机关投案。同年6月4日被告人张银泉被抓获归案。\n公安机关依法扣押作案工具笔记本电脑1台、手机5部。\n案发后，被告人张银泉已退出违法所得34515元。\n", "crime": ["诈骗罪", "帮助信息网络犯罪活动罪"]},
{"path": "036cfa55fdc5252915d077d4ba6ccf54ddd.json", "ridx": 54541, "q": "指控，2020年10月2日14时许，被告人孟某驾驶电动自行车载人在上海市汶水路近万荣路北侧人行道由西向东行驶，被正在执勤的民警即被害人陶某某拦停，告知其违章并要求其缴纳罚款。孟某为逃避处罚，欲驾车逃离，陶某某遂拔掉电动自行车钥匙并要求其配合执法。孟某拒绝配合执法与民警发生争执进而拉扯、推搡并将其摔倒在地。经鉴定，被害人陶某某的损伤程度构成轻微伤。到案后，被告人孟某如实供述了", "crime": ["妨害公务罪"]},
{"path": "178e85690033e0a5f65c2255089b00ade00.json", "ridx": 72080, "q": "指控，2018年8月21日3时许，被告人周式明驾驶其车牌号赣E×××＊＊五菱之光面包车，搭载被告人沈兴湖、沈某（另案处理）到横峰县，三人窜至上街组××××等地实施盗窃，共盗得毛某、蒋某1等农户家牲畜圈的番鸭9只、土鸡64只。经鉴定，涉案财物价值人民币11275元。\n公诉机关", "crime": ["盗窃罪"]},
{"path": "158f491fdd37722b11fe758fa0541b5db27.json", "ridx": 69619, "q": "审理查明，2019年6月1日中午，被告人刘本星在昆山市千灯镇S26高速公路出口附近因行车问题与被害人周某发生口角，周某还先后两次用手掐刘本星的脖子，将其推至货车上，并试图将刘本星摔倒在地，后周某被其朋友拉走。在周某离开后，刘本星从自己的货车上拿了1根撬棍追上去殴打周某的头面部，致使其面部、耳廓损伤。经昆山市公安局法医鉴定，周某的面部、耳廓损伤已构成人体轻伤二级。案发后，被告人刘本星主动报警，归案后如实供述了全部犯罪事实。被告人刘本星在案发后赔偿了被害人周某人民币8万元，被害人周某出具了谅解书。\n2020年8月31日，被告人刘本星在值班律师在场的情况下签署了认罪认罚具结书，表示认罪认罚。\n另查明，公安机关扣押了作案工具撬棍1根。\n", "crime": ["故意伤害罪"]},
{"path": "020aea74c9ee4b361279c2058c43f4c0248.json", "ridx": 52564, "q": "审理查明，2019年7月9日晚21时30分许，被害人李某驾驶车牌号冀A×××××汽车欲从石家庄市长安区锦城小区南门进入小区，因其车未在锦城小区注册，被值班保安郭某、被告人刘某某拦住，并让被害人李某将行车本或其他证件押到保安处再开车进入，因被害人李某不想将证件押在门口，就下车进入保安亭与被告人刘某某、保安郭某发生争执，并用手推搡被告人刘某某，在此过程中，被告人刘某某打电话报警称有人在锦城小区门口闹事，后被告人刘某某就拿出随身携带的刀子在被害人李某面前比划吓唬李某，因被害人李某的用力推搡和辱骂，被告人刘某某于是就用刀子朝被害人李某左腹部刺了一刀，被告人刘某某打110报警，报案后在现场等待，被害人李某被120送至石家庄市医院抢救。经石家庄市公安局物证鉴定所出具的公冀石鉴伤检字［2019］762号《法医学人体损伤程度鉴定书》鉴定，锐器致李某隔肌破裂、脾破裂、胰腺破裂、腹腔内积血、失血性休克，损伤达重伤二级鉴定标准；锐器致李某左侧胸腔积血、左侧胸壁穿透创，损伤达轻伤二级鉴定标准，综上，李某之损伤属重伤二级。\n另查明，1、案发后被告人刘某某主动报警并在事故现场等待，如实供述自己的罪行。2、侦查机关现扣押作案工具刀子一把。\n", "crime": ["故意伤害罪"]},
{"path": "3933a6cb9b70a8f00090122e66583bb20cd.json", "ridx": 99144, "q": "指控：\n2020年8月9日1时许，被告人张某玉在郑州市金水区龙升源小区彩票店门口，将被害人郑某的一辆白色和平牌电动车盗走自用，后被民警抓获并将电动车扣押。经估价，被盗电动车价值人民币1870元。现该电动车已发还被害人。\n2020年9月4日上午，被告人张某玉在郑州市金水区顺河路凌云路卡其尔幼儿园门口，趁旁边的被害人梁某不备，准备将一辆粉红色电动车推走，后被梁某制止，张某玉随即离开。后被告人张某玉沿凌云路向南走至司家庄西街6号院门口时，将被害人胡某的一辆黑色电动车盗走，向北推行电动车三十米后，被胡某追上并报警。经估价，被害人梁某的电动车价值1034.27元，被害人胡某的电动车价值人民币1929.31元。现两辆电动车均已发还被害人。\n", "crime": ["盗窃罪"]},
{"path": "2349d8b89d4444458b92735bd3c8f9c1fd3.json", "ridx": 79049, "q": "指控，2020年5月19日被害人韩某通过微信与被告人闫梦松联系，欲通过其办理网贷。闫梦松与韩某约定面谈网贷事宜。与韩某见面之前，闫梦松与被告人郄帅、吴宝佳商定如果给客户（韩某）办下来网贷挣提成，如果办不下来，从客户卡里（账户）里弄点钱出来。当日14时许，三被告人与韩某在保定市附近安徽板面馆见面。见面过程中，郄帅用韩某手机操作办理网贷并记住其支付宝账号和密码。韩某网贷未办理成功后离开。当日及次日，三被告人登录韩某支付宝账户，多次消费（套现）该账户内资金合计人民币2253.7元。三被告人将所得钱物分配。2020年6月20日，被告人吴宝佳父亲吴某通过微信退还韩某2300元。\n公诉机关认为被告人吴宝佳、闫梦松、郄帅以非法占有为目的，秘密登录并使用他人支付账户内资金，并将以此获得钱物据\n3\n为己有，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。三被告人在犯罪过程中有共谋、分工，所得财物予以分配，系共同犯罪。被告人吴宝佳、闫梦松、郄帅自愿认罪认罚，可从宽处罚。建议判处被告人吴宝佳拘役二个月，并处罚金；判处被告人闫梦松、郄帅罚金各人民币四千元。公诉机关提交了被告人吴宝佳、闫梦松、郄帅的供述与辩解，被害人韩某的陈述，平安银行交易记录，微信聊天记录，支付宝转账截图，现场照片，视听资料，辨认笔录，已发生法律效力的保定市满城县人民法院（2015）满刑初字第18号刑事判决书，公安机关出具的办案经过、抓获经过及无犯罪记录证明，三被告人的户籍证明信等", "crime": ["盗窃罪"]},
{"path": "331c0b576da7cb92e92abaa34a93c2d7ea6.json", "ridx": 91344, "q": "指控，被告人肖体德在明知同村村民文某某（女，现年71岁）患有老年痴呆症的情况下，于2019年12月24日18时30分许，酒后到合江县文某某家门前，让文某某开门后，与其一同进入卧室内，意欲与文某某发生性关系过程中被他人发现而终止。经西南医科大学司法鉴定中心鉴定，被害人文某某系阿尔采末氏病性痴呆且在本案中无性自我防卫能力。\n2019年12月25日，被告人肖体德被合江县公安局侦查人员抓获归案，后如实供述了", "crime": ["强奸罪"]},
{"path": "149e1c711107f9a16ab2ef9494c82e794c5.json", "ridx": 68511, "q": "审理查明，2018年2月至2019年3月间，被告人窦成恩在北京市大兴区西红门镇绿林苑小区门口等地，以帮助被害人段某的女儿办理北京户籍及北京市第十一中学学籍为由，骗取被害人段某钱款共计人民币298600元。2019年9月10日，被害人段某报警，同年10月6日，被告人窦成恩被抓获归案。公安机关扣押其持有的白色三星SM-C9000手机一部。\n", "crime": ["诈骗罪"]},
{"path": "39361e764e9b4fbbef561141e3b31db9184.json", "ridx": 99169, "q": "审理查明，2013年6月，被告人周雪松与秦某飞（另处）商议后，利用虚假的房产证明、工作单位证明和收入证明资料，以秦某飞的名义在中国建设银行三峡分行云集支行申办了一张卡号为62×××09的信用卡，用信用卡办理了10万元车贷分期业务，周雪松持信用卡在宜昌腾龙销售公司套取现金10万元。此后，该信用卡一直由周雪松持有、使用和还款，2013年9月28日开始透支使用，2014年5月4日后再未还款，经发卡行多次催收，超过三个月仍未归还。截止2014年8月13日，逾期本金为98309.05元。\n同时查明，1．被告人周雪松归案后如实供述了犯罪事实。2．在审查起诉期间，公诉机关建议以信用卡诈骗罪判处周雪松有期徒刑七个月至十个月，并处罚金三万元。周雪松对公诉机关指控的犯罪事实、罪名及量刑建议均", "crime": ["信用卡诈骗罪", "诈骗罪"]},
{"path": "0902a45f694940644dff9571a7b28c659b8.json", "ridx": 61207, "q": "指控：\n1.2020年8月20日凌晨1时许，被告人廖梦洋在息烽县，将詹某水果摊上的5斤山竹、2斤桂圆以及2个凤梨偷走。经息烽县价格认证中心认定：被盗山竹、桂圆价值人民币122.66元。\n2.2020年8月25日23时许，被告人廖梦洋在息烽县，将杨某水果摊上的约40斤未脱皮核桃偷走。经息烽县价格认证中心认定：被盗40斤未脱皮核桃价值人民币400元。\n3.2020年8月27日凌晨1时许，被告人廖梦洋在息烽县，将杨某水果摊上的脱皮核桃、哈密瓜偷走。\n息烽县人民检察院以被告人廖梦洋的行为构成盗窃罪，提请本院按照《中华人民共和国刑法》第二百六十四条之规定建议对被告人廖梦洋判处有期徒刑六个月，并处罚金人民币二千元。\n庭审查明的事实与公诉机关指控的事实基本一致。同时查明，经息烽县价格认证中心认定：山竹价格为18元／斤、桂圆价格为16.33元／斤、未脱皮核桃价格为10元／斤。被害人杨某被盗40斤未脱皮核桃已由公安机关追回，并发还杨某。被告人廖梦洋归案后如实供述了自己的犯罪事实，自愿认罪认罚。\n", "crime": ["盗窃罪"]},
{"path": "299e8b81513fc7a790ae5b1f3e1f8be8338.json", "ridx": 87379, "q": "审理查明，2020年4月29日零时许，被告人吴某酒后回到其位于嘉定区马陆镇立新村XXX号XXX室的暂住处时，见隔壁9XX号一楼西侧房间未锁门，遂推门入内，趁张某1一人熟睡之际，抚摸张背部，张惊醒后大声呼救并咬伤被告人吴某手臂，但被告人吴某仍强行拉脱张裤子欲与张发生性关系，因张某1激烈反抗而未得逞，后张某1假意允诺跟随被告人吴某外出，待被告人吴某先行至门外后张某1随即紧锁大门并报警。被告人吴某见状回到其暂住处。公安机关接报警后于当日将被告人吴某抓获，被告人吴某到案后如实供述了", "crime": ["强奸罪"]},
{"path": "1932bc46db6803fe3e1ff9729dd0ece3d5b.json", "ridx": 73856, "q": "审理查明，\n一、盗窃罪\n2019年6月6日18时许，被告人魏晓峰在被害人张某经营的张北县张北镇众唯汽车养生馆装汽车脚垫时称有人给自己转款，需要银行卡号，后张某将招商银行储蓄卡为62×××91的卡号告诉了魏晓峰。魏晓峰借张某手机开车离开汽车养生馆后，给杨某1打电话，让杨某1给其发支付宝二维码，其给杨某1扫码付款，杨某1再通过微信将款转给魏晓峰。后杨某1给魏晓峰发来支付宝二维码，魏晓峰修改了张某手机上的支付宝密码，扫码转给杨某1发来的支付宝账户四笔钱款，共计3918元。后魏晓峰将张某的支付宝从手机上退出，又在其手机上登录。18时50分许，魏晓峰回到张某的汽车养生馆将手机归还。当晚，杨某1通过微信转给魏晓峰3900元。魏晓峰于9月9日16时52分通过微信退还张某1500元。在侦查阶段，被告人魏晓峰退赔了被害人张某的全部经济损失并取得了谅解。\n", "crime": ["盗窃罪", "寻衅滋事罪"]},
{"path": "184987daf47d523a2a5c66738ad231fbe41.json", "ridx": 72809, "q": "指控：2018年5月28日，被告人柴正考在宰家买（已死亡）出资、授意下租赁昆明市度假区九夏云水四地块17-3号别墅。2018年6月初，宰家买在别墅负一楼摆放一台拥有八个机位的缺一门赌博机开始开设赌场，赌博机由刘仁东（在逃）提供，被告人柴正考负责赌场的日常管理。2019年12月宰家买去世后，由被告人柴正考接手经营该赌场，赌场盈利由被告人柴正考和刘仁东按照75％、25％的比例进行分成，被告人柴正考负责赌场运营及人员工资支付。2019年12月15日一天该赌场盈利金额达人民币7170元。\n公诉机关认为，被告人柴正考以营利为目的，开设赌场，其行为已触犯《中华人民共和国刑法》第三百零三条之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告柴正考到案后能够如实供述犯罪事实，构成坦白，可以从轻处罚；被告人柴正考自愿认罪认罚签署具结书，可以依法从宽处理。建议判处被告人柴正考有期徒刑八至十个月，并处罚金，可以适用缓刑。\n被告人柴正考对公诉机关指控的罪名及犯罪事实均", "crime": ["开设赌场罪"]},
{"path": "3083dd8b648e701378380e6c2fab44b8eab.json", "ridx": 88433, "q": "指控，2020年6月16日上午8时左右，在宁晋县某服装厂内，因感情纠纷，被告人戴星使用刀具将被害人李某的头部、颈部、四肢等多处扎伤。经法医鉴定，李某颈部创口损伤属轻伤一级、头部创口损伤属轻伤二级。案发后，被告人戴星于2020年7月2日到宁晋县公安局投案并如实供述了犯罪事实，自愿认罪认罚。同年7月19日赔偿了被害人的损失并取得被害人谅解。\n指控", "crime": ["故意伤害罪"]},
{"path": "208a0c215929f4d61ae740ed6e221ada525.json", "ridx": 75778, "q": "审理查明：2018年7月3日，被告人林聪经董涛（在逃）介绍，使用赌博账号45×××35成为威尼斯人赌博网站的代理，并在该代理账号下创建了20个会员账号提供给多名参赌人员使用，在该平台上进行百家乐龙虎斗等赌博行为；其与宋江会（另处）用借来的银行卡通过银行、微信转账或现金支付的方式，帮参赌人员充值（上分）、提现（下分），后将需要上分（一分为人民币一元）的额度转给董涛或其指定的银行账户，林聪作为代理抽取洗码费（0.45％）和占股收益（30％）；截止2020年4月17日，被告人林聪为赌博网站担任代理并接受赌资达人民币1976629.6元，非法获利人民币91261.37元。\n被告人林聪在公诉机关审查起诉阶段，在其辩护人在场的情况下签署了《认罪认罚具结书》。\n", "crime": ["开设赌场罪"]},
{"path": "280cfc0778bbd4b2625e1c499b9129edc1b.json", "ridx": 84866, "q": "审理查明，2019年11月5日0时26分许，被告人薛某驾驶×××号五菱牌小型普通车，由东向西超速行驶至临汾市解放东路立交桥西中国邮政储蓄银行东侧交叉路口时，与由西向北左转弯行驶的被害人雷某二骑驶的赛克牌电动车碰撞，致二车损坏，雷某二受伤，造成道路交通事故，雷某二后经医院抢救无效死亡。经临汾市交警支队道路交通事故中队道路交通事故认定书认定：薛某负事故的主要责任，雷某二负事故的次要责任。\n另查明，案发后，被告人薛某立即向公安机关报案，并救治伤者。被告人薛某赔偿被害人家属经济损失7.2万元。被告人薛某驾驶的×××号车辆在保险公司投保有交强险和第三者责任险，交强险保险金额为122000元，第三者责任保险金额为500000元，事故发生时在保险期限内。\n", "crime": ["交通肇事罪"]},
{"path": "075728412466c8ed8e0bdc7124c0accaa8f.json", "ridx": 59347, "q": "指控：2019年9月至2019年11月7日，被告人朱苓明知喻某1（已判决）从事地下六合彩写单活动，仍通过微信予以接收其地下六合彩的投注，共计23期。被告人朱苓每期接受喻某1的投注金额几百元至几千元不等，共计收受投注金额在6万元以上，被告人朱苓从中的获利在3万元以上。\n被告人朱苓对指控的犯罪事实和证据没有异议，并自愿认罪认罚。\n公诉机关对上述指控的犯罪事实提交了相关", "crime": ["赌博罪"]},
{"path": "02342c79e37bbdce3d46d9dc3664d911b30.json", "ridx": 52874, "q": "指控，2020年7月23日22时26分，被告人程江驾驶辽C×××××黑色本田雅阁牌小型轿车，沿鞍山市铁东区解放东路由东向西行驶至常青广场西口处时，因涉嫌酒后驾驶机动车被执勤民警查获。经呼气式酒精含量检测，结果为146mg／100ml。执勤民警将其带至鞍山市中心医院进行血液采集并送检。经海城市正骨医院法医司法鉴定所鉴定，程江血液中检测出乙醇成分，含量为153mg／100ml。公诉机关认为，被告人程江在道路上醉酒驾驶机动车，应当以危险驾驶罪追究其刑事责任。鉴于被告人程江认罪认罚，建议对其判处拘役二个月，缓刑六个月，并处罚金人民币四千元。\n", "crime": ["危险驾驶罪"]},
{"path": "3319da8b29bda38f11e19aa7beddb9ff640.json", "ridx": 91327, "q": "指控，2020年8月4日7时20分许，被告人占思让驾驶三轮电动车沿204省道从弋阳县县城方向往葛溪方向行驶，驶至204省道121公里＋300米（葛溪中学路口路段）时与行人赵花秀发生碰撞，造成赵花秀受伤后经医院抢救无效死亡的道路交通事故。经弋阳县公安局交警大队第361126120200000066号道路交通事故认定书认定，被告人占思让负事故的全部责任。\n公诉机关认为，被告人占思让违法道路安全法规，造成一人死亡的道路交通事故，其行为应当以交通肇事罪追究其刑事责任。鉴于被告人占思让年满七十五周岁，应当从轻或者减轻处罚，且自愿签署了《认罪认罚具结书》，调整后建议判处被告人占思让拘役六个月，缓刑一年。现依法提起公诉，请依法判处。公诉机关提交了被告人占思让的基本情况、归案情况、前科证明等书证；证人吕某的供述；被告人占思让的供述与辩解；道路交通事故现场勘查笔录、现场照片、道路交通事故认定书；鉴定意见等", "crime": ["交通肇事罪"]},
{"path": "329aea4f404b4e95d72dc4cf8409a0c0393.json", "ridx": 91072, "q": "指控：2020年5月9日约9时许，在淮安生物工程高等职业学校综合楼工地，工地未按规范搭建满堂脚手架，存在安全隐患，工人晋星辉在工地钢质雨蓬屋面上调整玻璃时，不慎从雨蓬屋面镂空处坠落至地面死亡。经本区生产安全事故调查处理领导小组认定，被告人段美成作为项目现场负责人，无相应资格代为履行项目经理职责，在工人高空作业时，未切实履行岗位职责，未要求和督促工人做好个人安全防护措施，未按规定落实施工现场安全防护措施，对存在的安全隐患未及时排除，负事故的主要责任。案发后，被告人段美成知他人报警，配合调查，如实供述", "crime": ["重大劳动安全事故罪"]},
{"path": "31473a886ae44039d7cda2dc81a1b75e2e8.json", "ridx": 89179, "q": "审理查明\n2019年3月份，被告人韦兴会与被害人王某认识交往后，在2019年8月份至2020年2月份期间，韦兴会陆续采用支付宝绑定银行卡的方式偷偷将王某持有的广西北部湾银行卡（卡号：62×××90）、广西农村信用社银行卡（卡号：62×××89）内的存款转到本人名下的兴业银行卡（卡号：62×××10），中国农业银行卡（卡号：62×××75）内，转入金额合计181262.01元（其中转入兴业银行卡166139.35元，转入农业银行卡15122.66元）用于个人和借款。至案发，韦兴会盗窃所得款项已挥霍无法归还。\n", "crime": ["盗窃罪"]},
{"path": "2733edae8e4682e663970b92f1043a6aa7b.json", "ridx": 83949, "q": "审理查明，2020年9月23日4时左右，在沈阳市铁西区内，被告人魏某盗窃被害人赵某一辆美灵牌电动车，后被公安机关抓获。经价格认定，被盗电动车价值人民币3780元。\n被告人魏某到案后自愿如实供述自己的罪行。\n", "crime": ["盗窃罪"]},
{"path": "1142dc1ab8e5facb618d6e7edbf728a308e.json", "ridx": 64036, "q": "指控，2020年6月2日，被告人王俊生用其妻李某捡到的被害人余某的手机，登陆支付宝花呗以6880元的价格从拼多多上购买一部苹果牌银色笔记本电脑给其弟王东升使用。\n另查明，被告人王俊生到案后，如实供述了", "crime": ["盗窃罪"]},
{"path": "2950f8dc8973bcdf9550f2d3529136c6747.json", "ridx": 86754, "q": "审理查明，2019年6月份至8月份，被告人郑某以在辽宁省朝阳市朝阳县波罗赤镇开设的顺天诚贷款为依托，以许诺贷款提成或现金利益，带领苏某、张某、杜某1、孙某2办理银行卡，同时绑定相关手机号，并购买李某、杜某1等人银行卡后以1000元每张的价格转卖给王某从中获利。花少少等人以需要用银行卡用于网络赌博上下线为由以1500元每张的价格向王某收购银行卡，王某将从郑某、佟春辉、杜某1处购买的银行卡、对公账户卖给花花少少等人获得差额利润。后查明该买卖的银行卡被用于诈骗资金流转、取款环节。经核实泌阳县居民董某被诈骗的资金中299800元、郑州市居民何某被骗13178元、遂平县居民孙某165235元、河北省石家庄市居民唐某49997元、新蔡县居民徐某288457元经过苏某办理的对公账户转走。具体犯罪事实如下：\n（一）买卖国家机关证件罪\n1.2019年6月，被告人郑某领着苏某在辽宁省朝阳市用苏某的身份证申请注册朝阳东旭文化传媒有限公司并办理了工商营业执照后到中国农业银行朝阳市朝阳县支行办理对公账户（0683＊＊＊＊＊＊＊＊＊0312）及U盾并绑定苏某134××××＊＊＊＊的手机号码，对公账号办理完毕之后，郑某将该工商营业执照、对公账号、U盾、捆绑的手机号码给被告人王某，王某转售给他人。\n2.2019年6月，被告人郑某领着张某在辽宁省朝阳市用张某的身份证申请注册朝阳市玉波文化传媒有限公司并办理了工商营业执照后到中国农业银行朝阳市朝阳县支行办理对公账户及U盾并绑定张某的手机号码，公账户办理完毕之后，郑某将该工商营业执照、对公账户、U盾、绑定的手机号出售给被告人王某，王某转售给他人。\n（二）妨害信用卡管理罪\n1.2019年6月，被告人郑某用其妻子孙某2身份证在辽宁省朝阳市农业银行办理了一张卡号为62×××72的银行卡，孙某2于2018年12月份在辽宁省朝阳市建设银行办理了一张卡号为62×××71的银行卡，郑某将该两个银行卡、U盾和绑定的手机号码出售给被告人王某，王某转售给他人。\n2.2019年6月，被告人郑某让杜某1在辽宁省建平县农业银行办理了一张卡号为62×××77的银行卡，并开通网银，捆绑手机号码后交给郑某，郑某将该银行卡、U盾和绑定的手机号码出售给被告人王某，王某转售给他人。\n3.2019年6月，李某在中国农业银行办理了卡号为62×××70的银行卡，在中国建设银行办理了卡号为62×××80的银行卡，并将以上两张银行卡、U盾及绑定的手机号码通过孙卫卖给郑某，郑某出售给被告人王某，王某转售给他人。\n4.2019年7月，杜某1让杜某2在辽宁省建平县农业银行办理了一张卡号为62×××76的银行卡，并开通网银，捆绑手机号码后交给被告人王某，王某转售给他人。\n5.2019年7月31日，佟春辉在沈阳建设银行西塔支行办理了一张卡号为62×××74的银行卡，后该银行卡卖给被告人王某，王某转售给他人。\n另查明，被告人郑某获得违法所得4500元，被告人王某获得违法所得5500元。\n", "crime": ["妨害信用卡管理罪"]},
{"path": "08684325e1298893221848cfea2d9ea3e53.json", "ridx": 60724, "q": "审理查明：2020年6月28日，被告人王东彬、朴福永\n雇佣岳岩波、林克泽、周仁辉、徐伟、周永海、隋庆顺在海港经济开发区港务局36-40沙场南侧禁渔区域内使用泵耙子捕捞花蛤。经乐亭县发展和改革局认定，岳岩波等人非法捕捞的4127斤花蛤于2020年6月29日的市场批量销售价格为人民币6191元。根据农业部关于调整海洋伏季休渔制度的通告（农业部通告【2018】1号）的规定，北纬35度以北的渤海和黄海海域的休渔时间为5月1日12时至9月1日12时。经河北省渔政执法总队认定，岳岩波等人使用的网具为拖曳水冲齿耙耙刺（俗称泵耙子），拖曳水冲齿耙耙刺为禁用渔具。到案后，被告人王东彬、朴福永、岳岩波、林克泽、周仁辉、徐伟、周永海、隋庆顺能够如实供述自己的罪行，自愿认罪认罚。八被告人自愿缴纳了海洋生态环境修复费。案发后，八被告人非法捕捞的花蛤由唐山海港经济开发区渔政管理站称重后依照规定放生大海。\n", "crime": ["非法捕捞水产品罪"]},
{"path": "1348319037374996fb00f0d413f136ebea3.json", "ridx": 66498, "q": "指控，2020年12月10日0时16分许，被告人李某驾驶蒙K号小型汽车由西向东行驶至解放街联通公司附近，发现前方交通警察正在执勤，突然掉转车头沿解放街快速行驶，后被警察驱车追随到312省道瑞安玉雕职业培训学校附近时，被执勤民警查获。2020年12月10日，经巴彦淖尔市金桥司法鉴定所鉴定，被告人李某每100ml血液中含有86.78mg乙醇，属醉酒驾驶。公诉机关认为，被告人李某的行为构成危险驾驶罪，李某逃避民警执法检查，自愿认罪认罚。现提起公诉，建议免予刑事处罚。\n", "crime": ["危险驾驶罪"]},
{"path": "010b564d5dfa207a797857e74b8b082e1c9.json", "ridx": 51339, "q": "审理查明，2019年4月至6月期间，李某（已判刑）在土豆德州APP上注册了或独全级别超浪局俱乐部，通过微信加好友、发布信息等方式，招揽多名赌客在土豆德州APP上注册并进行赌博，并从中抽头获利。2019年4月6日至6月13日期间，或独俱乐部共计为赌客上分1210119个钻石，折合赌资人民币1210119元。被告人张冲受李某雇佣，负责为俱乐部赌客在该赌博网站投注、兑现，共获取工资人民币1万余元。\n在本案审理过程中，被告人张冲退出违法所得人民币1万元。\n", "crime": ["开设赌场罪"]},
{"path": "1815358e5f4300866c0787c9b1081eec837.json", "ridx": 72408, "q": "指控，2016年8月至2018年1月，被告人周某某担任湖北某商务有限公司社交电商内容总监期间，在负责为公司拍摄宣传片时，利用职务之便，收受服务商武汉莱卡视觉文化传媒有限公司王某好处费人民币5万元，以及武汉故事板影视有限责任公司乔某好处费人民币2.6万元。\n2019年11月14日，被告人周某某被公安机关抓获归案。案发后，被告人周某某退款人民币7.6万元，赔偿湖北良品铺子电子商务有限公司人民币15.2万元，湖北某商务有限公司对其行为表示谅解。\n公诉机关认为，被告人周某某利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，应当以非国家工作人员受贿罪追究其刑事责任，建议对其判处有期徒刑六个月至十个月，可以适用缓刑。公诉机关提交了书证身份信息、报案材料、劳动合同、视频服务合同、银行电子回单、微信聊天记录、转账截图、银行流水、扣押清单、谅解书、收款证明文件，证人王某、乔某、丁某的证言，被告人周某某的供述，归案经过等", "crime": ["非国家工作人员受贿罪", "受贿罪"]},
{"path": "3924814bcab34d047dfe3ec449f58f6d16e.json", "ridx": 99032, "q": "审理查明，2020年4月28日1时许，被告人王忠新在成武县文亭街道办事处府东小区东侧优鲜果园门市门口，将智某停放的一辆吉鹏牌蓝白相间的两轮电动车盗走，经鉴定价值500元。2020年5月8日，被告人王忠新在成武县其外甥李某家中，将李某存放在家中卧室梳妆台抽屉里的一枚中国黄金项链盗走，经鉴定价值1746元。\n案发后，黄金项链被侦查机关扣押并发还李某，被告人王忠新赔偿智某电车款500元，取得了谅解。\n", "crime": ["盗窃罪"]},
{"path": "37458b7b8f88cb8e77286f8f4578757ae39.json", "ridx": 96797, "q": "指控：\n2020年9月初，被告人刘斌在慈溪市胜山某超市误认被害人夏某为前妻，并跟踪至夏某租房，意图杀害夏某及其丈夫余某。2020年9月1日，被告人刘斌购买东鹏特饮等饮料并在其中注射不明物体后放置于被害人夏某、余某租房门口，意图让二人饮用，后被害人觉察有异未饮用。2020年10月5日凌晨2时许，被告人刘斌又携带煤气罐至被害人夏某、余某租房旁的弄堂里，将软管接在煤气罐上并塞至被害人租房门缝内，后打开泄气阀向该租房内释放液化石油气，并用挂锁将门封住，意图杀害二人，但因被害人及时发现未能既遂。\n到案后，被告人刘斌如实供述了", "crime": ["故意杀人罪"]},
{"path": "170f7b4167821ec316a265b788ab05155cc.json", "ridx": 71097, "q": "审理查明：2018年11月至2019年初，被告人谢旭东伙同刘宇、张志德、徐礼丽（均另处理）共同实施伪造货币犯罪活动。2019年9月至11月，被告人谢旭东通过网上购买打印机等设备，在中山市＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊内伪造港币。2019年11月12日，公安人员在上述房间内抓获被告人谢旭东，缴获伪造的渣打银行2014年版1000元面额港币10张、中国银行2013年版1000元面额港币65张、汇丰银行2016年版1000元面额港币34张及制造假币的EPSON打印机（型号B412C）1台、CANON打印机1台、冲压印机1台、EPSON扫描仪（型号J371A）1台、32GU盘1个及纸张等物。根据2019年11月12日中国外汇交易中心公布的人民币对港币的汇率中间价0.89400。经折合，被缴获货币的面额共人民币97446元。破案后，缴获的港币已由中国人民银行中山市＊＊支行收缴。归案后，被告人谢旭东如实供述", "crime": ["伪造货币罪"]},
{"path": "076067d06454c383c4230e3c60ad6b530dc.json", "ridx": 59429, "q": "审理查明：2018年7月，被告人李美玉先后以帮助被害人吴某1、吴某2、吴某3办理娄底市城西公租房为名，骗取吴某140000元，吴某230000元、吴某340000元；2018年7月，被告人李美玉先后以帮助被害人吴某1承包其父亲在娄底城南工地食堂的名义，骗取吴某130000元；2018年8月至10月，李美玉向吴某1谎称其有一套娄底百弘学府城住房出售，后通过吴某1联系上吴某2，李美玉通过签订虚假的购房合同，并在微信上冒充其父亲的名义与吴某2联系，吴某2通过吴某1先后向李美玉支付购房定金、物业费、购房款等共计424000元。所骗的钱款一部分被李美玉用来支付之前因赌博所借高利贷的利息，一部分用于其个人赌博。\n综上，被告人李美玉共计诈骗金额为564000元。\n2019年1月26日，被告人李美玉在深圳市龙华区被公安民警抓获。\n", "crime": ["诈骗罪"]},
{"path": "350ddd16daf0c6149ef37b1b2e49803ff86.json", "ridx": 93781, "q": "审理查明，2019年8月份初至8月20日左右，被告人周细星、刘铁龙、黄全文、黄小勇、艾细圣在抚州市临川区文昌桥、杨打渔等地开设赌场，该五人每人占20％的股份，赌场按10％从开庄赌资里抽取渔利，该赌场经营期间非法获利二万余元。\n2019年8月底，黄全文退出上述赌场股份，此后由周细星、刘铁龙、黄小勇、艾细圣、被告人王玉花、被告人杨剑合伙，在抚州市临川区北门付家、杨打渔等地开设赌场，赌场雇佣被告人付爱华在赌场上收斗子钱，雇佣支新水等人在赌场上放哨，雇佣被告人杨捷在赌场上记数几天，赌场按10％从开庄赌资里抽取渔利，该赌场经营期间非法获利约十万元。2019年9月18日上午，公安民警在江西省抚州市临川区北门付家村一民宅内当场查获该赌场，现场抓获参赌人员10余名，并将周细星、刘铁龙、王玉花、杨剑、黄小勇、黄全文、付爱华、杨捷等赌场老板及工作人员抓获归案。2020年1月18日，公安民警在抚州市临川区将支新水抓获；2020年1月21日，公安民警在重庆市重庆西站将艾细圣抓获。\n另查明，被告人周细星因涉嫌犯开设赌场罪，于2018年1月19日被抚州市公安局临川分局刑事拘留，2018年2月9日被抚州市公安局临川分局取保候审。2018年10月10日经本院决定逮捕，因患病不宜关押，于2018年10月19日被本院取保候审，已被羁押32日，后被本院判处有期徒刑七个月，缓刑一年，并处罚金人民币三万元。\n认定", "crime": ["开设赌场罪"]},
{"path": "3784ce64f76358ebc97dadbefb8e41f2c6f.json", "ridx": 97279, "q": "审理查明，公诉机关指控被告人周祥兰、王大杵、周传林的", "crime": ["故意伤害罪"]},
{"path": "256c2608b0130830d9061ef3796745e9a15.json", "ridx": 81822, "q": "指控，2020年9月16日20时许，驾驶员余某某酒后驾驶车牌为川V×××××号小型普通客车从泸定县泸桥镇伞杠坪经318国道、白日坝彩虹桥、延安路、开湘路往红军路方向行驶，行驶至泸定县红军路（泸定桥广场旗杆处）时，因涉嫌酒后驾驶机动车被泸定县公安局执勤民警挡获。经甘孜州公安局物证鉴定所鉴定，送检的余某某血样中乙醇含量为205.6mg／100ml。\n2020年9月16日晚21时许，泸定县公安局民警在泸定桥广场旗杆处将被告人余某某挡获，后带至泸定县接受调查。\n公诉机关四川省泸定县人民检察院认为，被告人余某某醉酒驾驶机动车在道路上行驶，应当以危险驾驶罪追究其刑事责任。被告人余某某归案后具备坦白情节且自愿认罪认罚，可以从轻处罚。建议判处被告人余某某拘役三个月，并处罚金3000元。根据《中华人民共和国刑事诉讼法》第一百七十六条之规定，提起公诉，请依法判处。\n为证明指控的犯罪事实，公诉机关四川省泸定县人民检察院提交了：1．受案登记表、立案决定书、挡获经过、取保候审决定书。2．泸公（交）吸字（2020）115号吸毒现场检测报告书。3．犯罪嫌疑人基本情况、户籍证明，中华人民共和国机动车驾驶证、中华人民共和国机动车行驶证、机动车信息查询结果单。4．酒精呼气仪测试结果单，血样提取表及抽血照片，泸公（交）鉴聘字（2020）31号聘请书、甘孜藏族自治州公安局物证鉴定所甘公物鉴（2020）4093号物证检验报告、鉴定机构资格证书、检验检测机构资质认定证书、鉴定人资格证书、鉴定意见通知书。5．现场勘验笔录、现场图、现场照片、提取痕迹、物证登记表。6．情况说明。7．被告人的供述及辩解、辨认笔录及照片等证据佐证。\n被告人余某某对指控事实、罪名及量刑建议均", "crime": ["危险驾驶罪"]},
{"path": "158692af198722de1d747dc3d9acd8b8c82.json", "ridx": 69564, "q": "指控，2020年3月19日21时许，被告人邓某某酒后驾驶冀G712＊＊号小型轿车行驶至阳原县时，被阳原县公安局执勤民警当场查获。经张家口市法医鉴定中心对邓某某血液酒精含量检验检测，其含量为99.62mg／100ml，邓某某属于醉酒驾驶机动车。被告人邓某某曾因酒后驾驶机动车于2020年1月13日被阳原县公安局作出行政处罚决定书，暂扣机动车驾驶证六个月。被告人归案后能够如实供述自己的犯罪事实，系坦白。公诉机关认为被告人邓某某的行为已触犯刑法，构成危险驾驶罪。被告人有坦白情节且认罪认罚可从轻处罚，建议我院判处被告人邓某某拘役二个月，缓刑四个月，并处罚金人民币三千元。\n上述认定事实被告人在开庭审理过程中亦", "crime": ["危险驾驶罪"]},
{"path": "2221559bd273cc8cf12ac537fd57bdb21bb.json", "ridx": 77493, "q": "指控，2019年8月29日21时40分许，被告人张某酒后驾驶鲁DXXX＊＊号长城牌小型普通客车，沿鄄城县沿黄公路由南向北行驶至董口镇五里后村北处，被鄄城县公安局交通警察大队民警查获。经检验，案发时被告人张某的血液中乙醇成分含量为169.3mg／100ml，系在道路上醉酒驾驶机动车。\n公诉机关认为，被告人张某违反道路交通运输管理法规，在道路上醉酒驾驶机动车辆，其行为构成危险驾驶罪，并提出判处其拘役一个月，缓刑二个月，并处罚金人民币八千元的量刑建议。公诉机关提交了书证、鉴定意见、视听资料、被告人供述和其他证明材料等", "crime": ["危险驾驶罪"]},
{"path": "121a53338872bdbf9d590c63fa93c20c0b8.json", "ridx": 64940, "q": "指控，2021年1月14日15时许，被告人袁芝平、郑国华各自驾驶摩托车来到南县××镇××村××组曹某家附近，趁曹某家门未关，且四周无人之机进入室内，盗得干河虾五斤、腊鸡三只。所盗财物已被二人食用。\n2021年1月18日，被告人袁芝平、郑国华被公安机关抓获到案，到案后均如实供述了", "crime": ["盗窃罪"]},
{"path": "00122d37ef2688113ffd1b98b9038631e4a.json", "ridx": 50149, "q": "指控：\n2020年11月12日16时许，被告人谢清合在梁平区xx镇xx村一村民家吃饭饮酒后，无证驾驶渝FDxxxx号普通二轮摩托车，途径xx村村公路、机场路、扈家巷、北池街向xx镇方向行驶。当日20时14分许，被告人谢清合驾驶该车行至重庆市梁平区梁山街道北池街小酌饭店路段时，被正在执勤的梁山勤务大队民警当场查获。经检验，被告人谢清合案发时血液内乙醇含量为116.5mg／100ml。被告人谢清合到案后如实供述上述犯罪。\n为证实", "crime": ["危险驾驶罪"]},
{"path": "301d92f23662f28764dc229f5c576c15de0.json", "ridx": 87633, "q": "指控，2019年5月29日20时20分许，被告人赵金龙酒后驾驶黑H×××＊＊号捷达牌小型轿车沿鸡冠区西胜街行至南山路左转弯时，与韩某驾驶的黑G×××＊＊号出租车相撞，致车辆损坏的交通事故。经鸡西市公安局刑事技术支队检验：赵金龙血液中乙醇含量为173.49321mg／100ml，属醉酒驾驶机动车。经鸡西市公安交警支队鸡冠大队认定，赵金龙负事故全部责任。事后，被告人赵金龙赔偿韩某人民币10000元并取得谅解。\n公诉机关认为，被告人赵金龙违反道路交通管理法规，在道路上醉酒驾驶机动车的行为，触犯了《中华人民共和国刑法》第一百三十三条之一第一款第二项，应当以危险驾驶罪追究其刑事责任。被告人赵金龙到案后如实供述、认罪认罚。建议对其判处拘役二个月，并处罚金。公诉机关提交了证人韩某的证言，公安机关出具的受案登记表、到案经过、公安交通管理行政强制措施凭证、领取车辆通知书、机动车驾驶证及行驶证复印件、机动车信息查询结果单、道路交通事故现场勘查笔录及认定书、事故车辆照片、视听资料及说明、当事人血样提取登记表、呈请道路交通事故检验鉴定报告书、110接处警登记表、收条及谅解书、鸡西市公安局刑事技术支队出具的检验报告，被告人赵金龙户籍证明及其在公安机关所作供述等", "crime": ["危险驾驶罪"]},
{"path": "0543c1f6ad640cd237f2e0c264c92b008e1.json", "ridx": 56731, "q": "审理查明：2020年7月5日至7月13日期间，被告人黄＊＊、李武彬、李亭锦、农培荣在本市白云区鹤龙街鹤边村非法拘禁陈某，限制其人身自由并强行扣押其手机，游说陈某加入传销组织并向其索要钱财。同年7月13日，四被告人暴力阻止陈某报警求救，后公安机关在上址抓获四被告人。\n", "crime": ["非法拘禁罪"]},
{"path": "0976714dbb39ae6982229c4d8bab41ca56e.json", "ridx": 62068, "q": "审理查明，公诉机关指控被告人涂志锋犯盗窃罪的事实清楚，证据确实、充分，本院予以确认。\n", "crime": ["盗窃罪"]},
{"path": "21013671a80ecafba7b600b062797c2a135.json", "ridx": 75957, "q": "指控，2020年8月20日22时10分，被告人刘某某酒后驾驶沪C×××＊＊银灰色东风起亚牌轿车从泌阳县南河经泌阳县西环路，到泌阳县赊湾镇关冯村委关冯庄东时被执勤民警当场查获。根据（驻）公（物）鉴（乙醇）字［2020］1642号：刘某某血样中乙醇含量为155.29mg／100ml。\n公诉机关当庭出示了被告人供述与辩解、证人证言、书证、鉴定意见、视听资料等证据，认为被告人刘某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应当以危险驾驶罪追究其刑事责任。刘某某认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理。建议判处被告人拘役一个月，并处罚金八千元。根据《中华人民共和国刑事诉讼法》第一百七十六条之规定，提起公诉，请依法判处。\n被告人刘某某对公诉机关指控的事实及罪名不持异议，表示认罪认罚，请求对其从轻处罚。\n本院经审理查明的事实与公诉机关指控的犯罪事实一致。\n另查明，被告人刘某某取得有机动车驾驶证，准驾车型：A2。2020年9月14日刘某某的亲属代其缴纳罚金人民币八千元。\n", "crime": ["危险驾驶罪"]},
{"path": "129e702e0b6a69a5200a6e7df952487238f.json", "ridx": 65936, "q": "指控，2019年10月20日21时，被告人程世云酒后无驾驶资格驾驶×××号小型客车，沿大通县桥头镇新城村村道自西向东行驶时，尾随碰撞张×1骑行的自行车，致张×1受伤，两车受损，发生交通事故。后张×1打电话报警，被告人程世云送张×1到县医院诊治，并等候民警。次日被告人程世云主动到大通县交管大队接受询问，张×1表示自愿放弃伤情鉴定。\n经西宁市公安局刑事科学技术研究所鉴定：送检的标示为程世云血液中检出乙醇，乙醇含量为170mg／l00mL；公安机关对该交通事故经认定：程世云负事故全部责任，张×1无责任。\n", "crime": ["危险驾驶罪"]},
{"path": "017056b50f43af2de504c57d66d95ad8803.json", "ridx": 52084, "q": "指控，2020年4月11日21时许，被告人李某某酒后驾驶陕EXXXXX白色“长安”XX路XX段由北向南行驶至雷家洼路口以南100米处时，与在路边临时停放的被害人张某某所驾驶的陕EXXXXX出租车（乘坐人雷某某）相擦挂，造成双方车辆不同程度受损的交通事故。经鉴定，李某某血液中乙醇含量为197.11mg／100ml，系醉酒驾驶机动车。经交警大队事故责任认定：李某某负事故的全部责任，张某某、雷某某不负事故责任。案发后，被告人李某某与被害人已达成刑事和解，并取得谅解。公诉机关认为，被告人李某某之行为构成危险驾驶罪，请依法判处。\n庭审中，被告人李某某对公诉机关指控的犯罪事实和罪名均", "crime": ["危险驾驶罪"]},
{"path": "295bca4a3b55a8ce90ee1d5db758d55cedc.json", "ridx": 86840, "q": "审理查明：\n2019年6月间，被告人陈景发伙同被告人孟庆华、被告人纪长启在本市海淀区上庄镇京新高速（G7）梅所屯桥下非法经营垃圾中转站，非法接收、囤积、转运生活垃圾、装修垃圾、建筑垃圾以及上述垃圾组成的混合垃圾，污染环境。\n2019年6月11日，公安机关在上述地点将被告人陈景发、孟庆华抓获归案，同时查获在现场地表初步清理出的涉案垃圾约1300余吨（桥下地基以上还有大量混合垃圾有待进一步清理）。同年7月28日，被告人纪长启被公安机关抓获归案。被告人陈景发、孟庆华到案后，在侦查阶段如实供述了上述作案过程；被告人纪长启在审查起诉阶段首次如实供述了上述作案过程。\n案发后，为减少、消除涉案垃圾对环境的污染，海淀区上庄镇人民政府协同海淀区城市管理委员会等部门对前期清理出的涉案垃圾开展分拣、运输、无害化处理工作。截止起诉时，涉案垃圾的清理、处置费用共计人民币60余万元。\n", "crime": ["污染环境罪"]},
{"path": "346e833f62bf753a4405fa6f843b712251e.json", "ridx": 93230, "q": "审理查明，1.2019年6月23日7时许，被告人荣某某在哈尔滨市道外区南直路335号实开网吧，趁被害人孙某熟睡之机，盗窃孙某的vivo移动电话（价值人民币1200元）1台，后被其销赃得款人民币400元。\n2.2019年7月24日8时许，被告人荣某某在哈尔滨市道外区农垦二院门前馄饨摊前，以借被害人雷某手机打电话为由，盗窃雷某的红米5A移动电话（价值人民币180元）1台，后被其销赃得款人民币200元。现赃物已扣押并返还被害人。\n3.2019年7月29日3时许，被告人荣某某在哈尔滨市道外区南直路双爵候网吧，趁被害人李某1熟睡之机，盗窃李某1的魅族NOTE5移动电话（价值人民币210元）1台，后被其销赃得款人民币20元。\n4.2019年7月29日4时许，被告人荣某某在哈尔滨市道外区新太平洋网络俱乐部，趁被害人姜某1熟睡之机，盗窃姜某1的vivo移动电话（价值人民币270元）1台，后被其销赃得款人民币300元。现赃物已扣押并返还被害人。\n综上，被告人荣某某共实施盗窃犯罪4起，盗窃数额共计人民币1860元。\n经侦查，被告人荣某某于2019年7月29日被公安机关在黑龙江省哈尔滨市抓获。\n", "crime": ["盗窃罪"]},
{"path": "154499c7f3d600b13b8a90f4d80032f2485.json", "ridx": 69043, "q": "指控：2020年11月16日9时许，被告人张德云窜至成都市新都区菜市内，将被害人何某某放在外套衣服包内一部荣耀20S手机（经鉴定，价格为860元）盗走。后张德云携带赃物逃离过程中被民警挡获，民警当场从张德云身上查获被盗手机。\n公诉机关认为，被告人张德云扒窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条的规定，应当以盗窃罪追究其刑事责任。公诉机关建议对被告人张德云判处有期徒刑七个月，并处罚金。\n被告人张德云对公诉机关指控的犯罪事实及罪名均不持异议。\n经审理查明的事实与公诉机关指控的一致。\n另查明，被盗手机已发还被害人。\n", "crime": ["盗窃罪"]},
{"path": "350cbcc11102bf94fb9a82919af764dcafc.json", "ridx": 93764, "q": "审理查明，2019年8月至2019年10月26日间，被告人庞小明在哈尔滨市南岗区租赁房屋，置备电脑、手机并接入互联网，利用网络建立名叫诚信99的QQ赌博群，每天群里有十余人进行赌博，庞小明在诚信99的QQ赌博群内接受参赌人员的投注，并将投注金额在电脑上利用任我赢的软件将赌注对接到大盘上，利用赔率从中赚取利润，吕东权在明知庞小明开设赌场的情况下，帮助庞小明给玩家上分，并将张某实名办理的一张建设银行卡和延寿县不一样粗粮细作饭店的收款二维码提供给庞小明用来开设赌场。\n经查，庞小明出资50000元人民币用来从大盘购买分，并将在上家购买的分卖给下家，庞小明在开设赌场期间共接受下家投注人民币266805.64元，并将这些钱都投注到大盘上，经鉴定庞小明、吕东权合伙开设赌场期间，从中渔利15388.56元。案发后庞小明的家属将非法所得已全部上缴。2019年10月26日，被告人庞小明、吕东权在哈尔滨市南岗区征仪路和谐花园113栋5单元102室被克山县公安局工作人员抓获。并如实供述其犯罪事实。\n", "crime": ["开设赌场罪"]},
{"path": "2007c41f05fe7870304465f3e5d2a6c0313.json", "ridx": 74758, "q": "审理查明，\n2020年10月23日7时30分，被告人王某在宝塔区二庄科公交站牌处乘坐K12路公交车（陕JXXXXX），上车后，被告人王某趁被害人冯某某不注意之际，将被害人随身携带的斜挎包内的630元现金盗窃，后下车离开现场。被盗现金被其挥霍。\n", "crime": ["盗窃罪"]},
{"path": "068fd40fd6f20d8289bf674d61472d9f33d.json", "ridx": 58540, "q": "指控，被告人宋峻峰于2020年4月26日20时50分许，饮酒后驾驶鲁F×××＊＊小型汽车行驶至莱阳市处时，与张某驾驶的黑B×××＊＊牌小型轿车发生刮蹭事故，被告人宋峻峰驶离现场，张某驾车追至莱阳市万第镇赤山村邮政局门口，向被告人宋峻峰表明车辆被刮蹭，民警处警后发现被告人宋峻峰涉嫌醉酒驾驶，遂带被告人宋峻峰至莱阳市中心医院抽血待检。经检验，被告人宋峻峰血液中酒精浓度为99.02mg／100ml，达到醉酒标准。经莱阳市公安局交警大队认定，被告人宋峻峰负该起事故全部责任。被告人宋峻峰在案发现场经协商已赔偿张某车辆损失费人民币1000元。\n公诉机关认为，被告人宋峻峰在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人宋峻峰认罪认罚，可以从宽处理，建议对被告人宋峻峰判处拘役一个月，可适用缓刑，并处罚金。公诉机关提交了受案登记表、查获记录、前科查询记录、道路交通事故认定书、户籍信息等书证，被害人张某的陈述，莱阳市公安局理化检验鉴定报告、烟台正禾司法鉴定所法医毒物司法鉴定意见书，及被告人宋峻峰的供述等", "crime": ["危险驾驶罪"]},
{"path": "263df3e6c785b5dd4ad3b55a6e6f9edf987.json", "ridx": 82751, "q": "指控称，2019年12月14日早上6时许，被告人邓某某来到郴州市北湖区××路骏龙网吧上厕所时，发现网吧932号上网的被害人刘某将一台价值2550元的苹果8plus（64G）手机放置在电脑桌上睡觉，上完厕所后邓某某偷偷地将刘某的该手机拿走并迅速逃离网吧。得手后，邓某某准备前去销赃，当行至郴州市人民东路工商银行附近时被手机定位赶到的刘某抓获，后邓某某将盗得的手机交还给刘某。\n公诉机关提交了接报案登记表、立案决定书、到案经过、被害人刘某的陈述、现场勘查笔录及照片、提取笔录、情况说明、指认笔录及照片、监控视频截图、价格认定结论书、行政处罚决定书、被告人邓某某的供述及户籍资料等", "crime": ["盗窃罪"]},
{"path": "20395cfbbcaa89f02ac5418412eea598741.json", "ridx": 75140, "q": "审理查明，被告人杨某1与被害人杨某22系同胞兄弟，二人因房屋确权问题存在矛盾并经常吵骂。2019年11月22日16时许，被告人杨某1与被害人杨某22又在灵武市××镇杨某1家门口发生了争吵并撕打。在撕打过程中，被告人杨某1从自家院内拿出一把镰刀，在杨某22身上连续砍击两下，杨某22倒地后，杨某1又对杨某22拳打脚踢，致杨某22当场死亡。经法医鉴定：被害人杨某22系片状锐器刺破胸腔内重要器官（胸主动脉，左肺下叶），致急性大失血死亡，系他杀。\n另查明，被告人杨某1归案后如实供述了犯罪事实，并取得了被害人家属的谅解。\n", "crime": ["故意伤害罪"]},
{"path": "3454aa72cff920aefd884b09b9ca0ca5c4d.json", "ridx": 93032, "q": "审理查明：\n一、非法拘禁事实\n2017年10月一天，被告人王某某1为向吴某1、李某1索要欠款，被告人王某某1、王某某2、刘某某伙同王某、张某（以上二人另案处理）将吴某1、李某1强行拉至唐山市丰润区，被告人王某某1持OC喷涂吴某1、李某1面部，被告人王某某1、王某某2、刘某某等人对二人进行殴打，后将李某1、吴某1二人带至玉田县窝洛沽镇潘庄子村李某1家中等处，期间长达三个小时。\n", "crime": ["非法拘禁罪", "非法侵入住宅罪", "开设赌场罪"]},
{"path": "3651eff7d28da23e8ddb086ea8ea7a12fbe.json", "ridx": 95662, "q": "指控：2020年7月31日23时许，被告人丁克克伙同罗冬至（另案处理）在本市五华区正义路76号门口，将被害人邱某某停放在此的一辆骏越酷车联盟牌电动车盗走（经鉴定，价格为人民币3300元）并逃离现场。2020年8月1日21时许，被告人丁克克伙同罗冬至在本市五华区祥云街53号附2号附近，将被害人沈某某停放在此的一辆台铃牌电动车盗走（经鉴定，价格为人民币2000元）并逃离现场。2020年8月1日，被告人丁克克被公安机关抓获。被告人丁克克对指控的事实和证据没有异议，并自愿认罪认罚。\n公诉机关认为应当以盗窃罪追究被告人丁克克的刑事责任。公诉人当庭发表了被告人到案后能如实供述自己的犯罪事实，并且自愿认罪认罚，依法可以从轻处罚。建议判处有期徒刑十个月至一年，并处罚金等公诉意见。\n被告人丁克克对指控的事实、罪名及量刑建议均认可并签字具结，在开庭审理过程中亦", "crime": ["盗窃罪"]},
{"path": "06896e01f56cae5ae912bf182289f7bfb59.json", "ridx": 58497, "q": "审理查明，2018年8月期间，被告人王某以刷银行卡流水办理贷款的名义从扎鲁特旗道老杜苏木呼某吐、巴雅尔图、美荣等7人手中骗取身份证复印件、银行卡、手机卡、U盾7套，从扎鲁特旗乌力吉木仁苏木和查布嘎图苏木海某等8人手中骗取身份证复印件、银行卡、手机卡、U盾7套，从阿鲁科尔沁旗天山镇呼某乐手中骗取身份证复印件、银行卡、手机卡、U盾1套，后提供给被告人杨某，从包某手中骗取身份证复印件、银行卡、手机卡、U盾1套，后提供给被告人杨某。2018年8月至9月期间，被告人包某以办理贷款的名义从他人手中获得的身份证复印件、银行卡、手机卡、U盾5套，后提供给被告人王某，非法获利共计3000元。被告人王某以上述方式取得的身份证复印件、银行卡、手机卡、U盾提供给被告人杨某，杨某又提供给他人。其中被告人杨某非法获利8000余元，被告人王某非法获利10000余元。后部分身份证复印件、银行卡、手机卡、U盾已被所有人追回或注销。\n2020年10月9日，被告人王某被公安人员传唤到案。同年11月2日，被告人包某被传唤到案。同年12月24日，被告人杨某被传唤到案。\n针对", "crime": ["妨害信用卡管理罪"]},
{"path": "02490c09d893a13355e084613165ac8db50.json", "ridx": 53039, "q": "审理查明：2018年7月份，江某1（已判处）租赁怀宁县高河镇振宁路梦都家园2栋2单元503室，招聘人员，以虚构的华盈速借小额贷款公司名义，经营小额贷款业务。江某1通过蚂蚁贷平台及购买等方式获取需要贷款的客户的信息后，安排员工冒充蚂蚁贷客服拨打电话联系放贷，要求需要贷款的客户提供身份证号码、芝麻信用分、工作证明等信息及添加华盈速借小额贷款的财务微信，并注册、登陆借贷宝平台。江某1利用借贷宝平台与借款客户签订虚假的借款协议后，拆分借款金额，先将借款金额的20％至30％通过借贷宝平台转账给借款客户，再让借款客户通过支付宝或者微信方式以砍头息名义悉数回转至华盈速借小额贷款的财务账户后，才将剩余的借款金额通过借贷宝平台转给借款客户，制造资金走账流水。华盈速借小额贷款放贷金额自1000元至4000元不等，以6天为一借款周期。该小额贷款先收取借款金额20％至30％的砍头息，到期不能归还再收取借款金额20％至30％的续期费。江某1安排员工拨打逾期借款客户的电话催款，若联系不上或催收后仍未归还，则拨打借款客户的通话记录中联系较多的号码，催促还款。\n2018年7月至同年8月中旬，被告人江海霞入职华盈速借小额贷款，协助江某1管理小额贷款事务，负责招聘、面试员工，并教授新员工使用话术，江某1不在时则由其管理公司放贷业务。期间，被告人江海霞参与骗取利息和费用共计人民币14850元，其领取酬劳人民币8000元。具体事实如下：\n一、7月16日至8月20日期间，孙某向华盈速借借款，借款金额2000元2次、3000元1次，2000元借款续期1次，3000元借款续期2次。孙某为此支付利息2100元、续期费用2400元，共计4500元。\n二、7月24日至8月16日期间，刘某2向华盈速借借款，借款金额1000元1次、3000元1次，1000元续期1次，3000元续期2次。刘某2为此支付利息1150元、续期费用2050元，共计3200元。\n三、7月24日至8月20日期间，康某向华盈速借借款，借款金额3000元1次，续期3次。康某为此支付利息900元、续期费用2700元，共计3600元。\n四、8月7日至8月13日期间，李某向华盈速借借款，借款金额1500元2次，支付利息共计800元。\n五、7月17日至8月17日期间，宰某向华盈速借借款，借款金额1000元2次、1500元2次，1500元续期3次。宰某为此支付利息1400元、续期费用1350元，共计2750元。\n2019年8月26日，被告人江海霞到案后如实供述了自己的犯罪事实。同年9月18日，被告人江海霞向怀宁县公安局退缴人民币8000元。\n", "crime": ["诈骗罪"]},
{"path": "098ff1a2f76ff1b847597e5f37dd2b8e0a2.json", "ridx": 62237, "q": "审理查明，2019年11月13日23时30分许，被告人畅翔驾驶豫C×××＊＊号雅阁牌小型轿车载卫亚梅沿关林路自西向东行驶至瀛洲路交叉口处时，遇被害人李XX（男，2002年2月1日出生）驾驶豫C×××＊＊号二轮摩托车沿瀛洲路自南向北行驶至该处，由于畅翔驾驶机动车未确保安全行驶且事故发生后驾车逃逸，致使雅阁牌小型轿车右侧与二轮摩托车前部左侧相撞，造成李XX受伤、两车受损的道路交通事故。2019年12月31日，经洛阳市公安局交警支队事故处理大队第410311120190010944号道路交通事故认定书认定，被告人畅翔应负该起道路交通事故的全部责任。2020年1月16日，经河南金剑司法鉴定中心豫金剑司鉴中心【2019】临鉴字第1091号司法鉴定意见书鉴定，被害人李XX的损伤程度已构成重伤二级。后被告人畅翔赔偿被害人李XX损失304181.75元，取得被害人谅解。\n", "crime": ["交通肇事罪"]},
{"path": "06618277a3a8a8fa6f696129feadbe24f70.json", "ridx": 58192, "q": "审理查明：\n一、2017年5月至10月期间，黄丹群（另案处理）为非法获利，在丹阳市折柳镇原折柳大酒店一楼开设赌场20场，以麻将牌为赌具，供蔡某、盛某、徐某等人以二八杠形式赌博，安排张挺（另案处理）抽头，抽头渔利累计人民币100000元。其中2017年8月至10月期间，被告人吴小荣在黄丹群安排下站小岗。\n二、2018年6月至10月期间，黄丹群为非法获利，伙同郭建波、黄浩新、张挺（均另案处理）等人在丹阳市折柳镇原折柳大酒店、航天绿鹏生态园、王家庄一废弃工厂、马沟村一户村民家中以及夏家村一户村民家中开设赌场20场，抽头渔利累计人民币302000元。其中被告人吴小荣负责站小岗和事先联系好马沟村一私房开设赌场，共计获利人民币8400元。具体事实分述如下：\n1、2018年6月至10月期间，黄丹群在丹阳市折柳镇航天绿鹏生态园里开设赌场6场，邀约王某、薛某、邹某、蔡某等人聚众赌博，赌博方式二八杠，抽头渔利累计人民币94000元。被告人吴小荣负责站小岗，累计获利人民币2800元。\n2、2018年6月至10月期间，黄丹群在丹阳市折柳镇王家庄废弃工厂内开设赌场6场，邀约王某、薛某、邹某、蔡某等人聚众赌博，赌博方式二八杠，抽头渔利累计人民币90000元。被告人吴小荣负责站小岗，获利人民币2600元。\n3、2018年6月至10月期间，黄丹群在丹阳市折柳镇柳北大街原折柳大酒店内开设赌场6场，邀约王某、薛某、邹某、蔡某等人聚众赌博，赌博方式二八杠，抽头渔利累计人民币80000元。被告人吴小荣负责站小岗，获利人民币2200元。\n4、2018年7月中旬的一天晚上，黄丹群在丹阳市折柳镇夏家村夏某的家中开设赌场，邀约王某、薛某、邹某、蔡某等人聚众赌博，赌博方式二八杠，抽头渔利人民币15000元。被告人吴小荣负责站小岗，获利人民币500元。\n5、2018年9月中旬的一天晚上，黄丹群在丹阳市折柳镇马沟村谢某的家中开设赌场，邀约王某、薛某、邹某、蔡某等人聚众赌博，赌博方式二八杠，抽头渔利人民币16000元。被告人吴小荣负责站小岗，获利人民币300元。\n案发后，被告人吴小荣自动投案并如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚。\n在本院审理（2020）苏1181刑初13号黄丹群、郭建波、黄浩新、张挺开设赌场一案中，黄丹群、郭建波退出了本案全部违法所得。\n", "crime": ["开设赌场罪"]},
{"path": "186e2b694264a8223c41282b16f30065a13.json", "ridx": 73063, "q": "审理查明：2019年6月至2020年8月，暂住常州市钟楼区清潭六村191幢704室的被告人秦某通过微信等网络交友软件，冒充女性在网络上寻找作案目标，以谈恋爱的名义进行交往，取得被害人信任后，虚构需要路费、医疗费等理由骗钱，骗得被害人李某1、艾某、郭某等人共计人民币19675.31元（以下均指人民币）。分述如下：\n1.2019年7月至2020年1月，被告人秦某共计骗得被害人李某13429.02元。\n2.2019年11月至2020年8月，被告人秦某共计骗得被害人郭某4870元。\n3.2019年11月至2020年2月，被告人秦某共计骗得被害人李某24523元。\n4.2019年6月至2020年6月，被告人秦某共计骗得被害人严某1076.08元。\n5.2020年5月，被告人秦某共计骗得被害人罗某3700元。\n6.2020年6月，被告人秦某共计骗得被害人胡某422元。\n7.2020年8月，被告人秦某共计骗得被害人艾某1655.21元。\n", "crime": ["诈骗罪"]},
{"path": "211ad9bbcf1d95d879b5810a4d928b149b1.json", "ridx": 76191, "q": "审理查明：\n一、非法拘禁事实\n2014年12月15日下午，为向姜智仲（已判刑）索要虚开增值税专用发票的开票费，被告人邹存志与王文志、宫志方、任风进（三人均已判刑）及一名女子（基本情况不详）驾车来至枣强县城，在金都大酒店将姜智仲强行带入车内，驶至河北省辛集市吴少岭（已判刑）经营的公司内，吴少岭纠集张金召（已判刑），张金召又纠集名为“小豹”及两名基本情况不详的人员，在吴少岭的办公室内威胁姜智仲还账。后张金召、王文志、邹存志、吴少岭等人强行将姜智仲带至辛集市市区西的一果园内对姜智仲进行殴打，并脱下姜智仲的衣服让其挨冻，恐吓其想办法筹款，逼迫姜智仲的亲属将人民币15万元转予吴少岭，后姜智仲的亲属向吴少岭提供的中国农业银行账户内转入人民币2万元，上述人员又将姜智仲带至辛集市艾派宾馆，等候姜智仲亲属筹款。2014年12月16日10时，枣强县公安局民警在该宾馆内将姜智仲解救。案发后，吴少岭的亲属将人民币2万元退还姜智仲。\n二、虚开增值税专用发票事实\n2014年11月份，姜智仲为获取违法收入找到吴少岭，让其联系接受虚开增值税专用发票的企业。后吴少岭之友陈明斌（陈东）找吴少岭帮忙虚开增值税专用发票，吴少岭遂联系姜智仲，让其找人为广隆公司虚开金额为人民币210万元的增值税专用发票。姜智仲则通过尤如刚（已判刑），尤如刚又联系陈冲（已判刑），陈冲找到王文志，王文志与被告人邹存志以二人经营的永年县祥进裘皮制品有限公司（以下简称祥进公司，邹存志系法定代表人）为开票方，在无真实货物交易的情况下，为广隆公司开具了发票代码为：1300143130，发票号码为：02103751～02103754、02103756、02103758～02103771、02884380，计税金额合计人民币1892683.80元、税额合计人民币321756.20元、价税合计人民币2214440元的河北省增值税专用发票20张。后王文志将上述发票交予陈冲，陈冲交予尤如刚，尤如刚交予姜智仲，姜智仲接受上述发票后以快递的方式寄达王金萍（已判刑，系广隆公司法定代表人），王金萍则用陈少华的中国农业银行卡通过网银，将开票费人民币177155元转至尤如刚提供给姜智仲、姜智仲转予吴少岭、吴少岭又转予王金萍的尤如刚之妻荣春霞的中国农业银行卡内。尤如刚收到此款后对陈冲谎称其银行卡被人盗刷，将此款用于偿还其中国工商银行卡内借款等，后陈冲多次向尤如刚索要此款，尤如刚支付陈冲人民币19500元，陈冲将此款转交王文志。后王金萍又将虚假的广隆公司与祥进公司的产品购销合同寄至姜智仲处，姜智仲则转交陈冲。最终，王金萍以上述虚开的增值税专用发票入账，并以广隆公司虚假的货物出口交易申报出口退税，且予以认证，但未予退税。\n另查明，被告人邹存志到案后如实供述了自己的主要犯罪事实，并自愿认罪认罚。\n", "crime": ["非法拘禁罪"]},
{"path": "0749b9ba2c90ef6baebf46710a67aceede8.json", "ridx": 59245, "q": "审理查明：被告人彭连军于2011年4月至2019年5月担任济南高新区舜华路街道草山岭社区居民委员会主任，全面负责居委会工作。彭连军利用担任居民委员会主任的职务便利，在与江苏江中集团有限公司济南分公司结算工程款过程中，于2012年8月10日以一辆奔驰车向该公司索取50万元，经鉴定，该奔驰车市场零售价格21.65万元；于2017年1月24日收受该公司现金2万元。综上，被告人彭连军利用职务便利索取他人财物价值28.35万元、非法收受他人现金2万元，并为他人谋取利益。\n2019年7月4日，济南市监察委员会工作人员通过济南高新技术产业开发区舜华路街道办事处工作人员，以其他名义将被告人彭连军电话邀约到该办事处，将其留置并讯问。被告人彭连军在审查起诉阶段对其受贿的犯罪事实签订具结书，自愿认罪认罚。\n2019年9月28日，被告人家属代彭连军将受贿的赃款退至已冻结的彭连军齐鲁银行账户。\n", "crime": ["非国家工作人员受贿罪", "受贿罪"]},
{"path": "3755ad2c635ffee3da790daebd172ed2fdc.json", "ridx": 96911, "q": "审理查明，2014年9月，被告人刘晓伟、程某（另案处理）、鲍满萍、金怡合伙在麻城市融辉第一城的一间商品房内开设赌场，其中，程某出资150万元，占股55％，刘晓伟、鲍满萍各出资50万元，分别占股15％，金怡出资30万元，占股15％，刘晓伟全权负责赌场的管理，包括邀约赌客、发放筹码、记账等事宜，鲍满萍和金怡负责邀约参赌人员和上场顶角，程某不直接参与赌场管理，负责事后收账。该赌场每天组织三场，每场四个小时左右，赌场玩的是麻城红中痞子杠麻将，赌博金顶为5000至20000元不等，输赢在10万元左右，每场可提取台子费少则3、4万元，多则7、8万元，刘晓伟多次组织廖某2、郭某1、杨某1、舒某1、胡某、张某等人参与麻将赌博，参赌人员无需自带现金，每场开始前刘晓伟会给上场人员发放筹码，赌博结束后手中尚有筹码人员去刘晓伟处登记数额，由刘晓伟负责记录在册，赌场获利情况刘晓伟一直未与其他三位股东对账，在合伙一起开设赌场一个月后，鲍满萍就将入股的50万元本金拿回，鲍满萍继续在该赌场中打麻将又输了100万元，就离开麻城外出务工了。赌场开设了3个月左右时间，刘晓伟、程某、鲍满萍、金怡等人通过从赌场内抽头渔利累计达到三百余万元，按约定分成，程某可以获利约165万元，刘晓伟、鲍满萍、金均可获利45万元，并约定年底结账，后因记账盈利多为欠账至案发而未能兑现。案发后，被告人刘晓伟、金怡主动到案，被告人鲍满萍被公安机关传唤到案，并如实供述犯罪事实。\n", "crime": ["开设赌场罪"]},
{"path": "3487b9bcc095cd97c84180d5244577f57a9.json", "ridx": 93441, "q": "审理查明，2020年12月25日22时许，被告人孙铁酒后驾驶冀CZ77＊＊号小型普通客车在秦皇岛市抚宁区九晟沐浴门前由北向南倒车时，将被害人徐某停放的二轮电动车撞倒。徐某报警。经秦皇岛市公安医院司法鉴定所鉴定，孙铁血液样本乙醇含量为178.11mg／100m1。案发后，被告人孙铁取得了被害人徐某的谅解。\n", "crime": ["危险驾驶罪"]},
{"path": "2077b9355105aace6c156a0e948658fb896.json", "ridx": 75618, "q": "指控，2019年1月起，曾海军（已起诉）在其租赁的本区石楼镇赤岗村东环路50号等处组织谢某花、王某等逾十名卖淫女从事卖淫活动。期间，被告人刘登福事先与曾某明确嫖资收费及分成标准，在其所经营的位于本区典雅旅店内多次向客人推送卖淫嫖娼服务，并在嫖资议价成功后联系曾某安排卖淫女到其旅店内完成卖淫嫖娼交易，事后通过微信收取嫖资分成。自2019年1月至2019年12月期间，被告人刘登福通过上述方式获利共计约人民币3500元。2020年6月16日，被告人刘登福在上述典雅旅店被抓获。\n", "crime": ["组织卖淫罪", "协助组织卖淫罪"]},
{"path": "372718409633ef5d51b864441171aeda8eb.json", "ridx": 96559, "q": "审理查明：\n2019年11月1日18时许，被告人袁流相驾驶川E×××××号轻型普通货车搭载袁某2沿G321线从泸州市纳溪区往江阳区方向行驶，当车行至纳溪区G321线1845KM＋500M处（欢乐派路口），与正在人行横道上过马路的行人袁某3发生碰撞，导致袁某3受伤，后经抢救无效死亡。经鉴定，袁某3系交通事故致头部及腹部闭合性损伤，最终因多器官功能衰竭死亡；经认定，袁流相承担本次事故全部责任。\n事发后被告人袁流相主动拨打110报警并在现场等待处理，到案后如实供述；经调查，袁流相没有犯罪前科；案发后袁流相及保险公司共计赔付被害人家属医疗费、住院伙食补助、营养费、丧葬费、精神抚慰金、死亡赔偿金、误工费、交通费等各项经济损失共计928，897.39元。\n", "crime": ["交通肇事罪"]},
{"path": "35865ea450d3a9ca49c64e3c9a3415db9f9.json", "ridx": 94800, "q": "审理查明：\n一、被告人宋玉合、石书印、韩军良滥伐林木的犯罪事实\n2019年10月初，被告人宋玉合、石书印经商议以2000元价格合伙购买位于洛南县四皓街道连河村三组姚沟口石某某家林坡上10公分以上的栲树，后宋玉合、石书印商议联系被告人韩军良入伙，三人共谋采伐后销售牟利。同月中旬，宋玉合、石书印、韩军良三人在未办理林木采伐许可证的情况下，各自带着油锯一起在购买的石某某家的林坡上砍伐栲树，后将采伐下的木材截成长度2米左右的短木节，三人用各自的三轮车将短木节运到商州区腰市镇汇鑫食用菌农民种植专业合作社王某某处销售，共计销售木材12车，获利6000余元，在扣除购买林坡及加油等花费后，剩余获利被三被告人均分。\n在砍伐石某某家林坡数天后，被告人宋玉合在未办理林木采伐许可证的情况下，在其位于洛南县四皓街道连河村姚沟五组庙后沟阴砭的林坡上采伐栲树29棵，截成1.8-2米的短木节后，运至商州区腰市镇汇鑫食用菌农民种植专业合作社王某某处销售。\n2020年3月18日，经洛南县林业调查设计队高级工程师高新民、王忠民鉴定，被告人宋玉合、石书印、韩军良合伙采伐林木面积9.3亩，采伐胸径5厘米以上林木242株，林木蓄积量17.0783立方米；被告人宋玉合单独采伐林木面积1.5亩，采伐胸径5厘米以上林木29株，林木蓄积量3.0558立方米。\n2020年8月5日，被告人宋玉合向洛南县森林公安局缴纳滥伐林木违法所得3062元，同月15日被告人石书印、韩军良向洛南县森林公安局各缴纳违法所得1993.47元，共计7048.94元。\n二、被告人宋玉合妨害作证的犯罪事实\n2019年12月下旬，被告人宋玉合获悉洛南县森林公安局在调查四皓街道连河村姚沟口林坡上林木被砍伐案件，因其采伐数量大，为了逃避刑事责任，宋玉合找到被告人石书印、韩军良，以承诺石书印、韩军良二人向森林公安机关作虚假供述后，因无证采伐林木受到行政处罚的罚款由其代二人缴纳为利诱，同时以如实供述要追究刑事责任相威胁，指使二人配合其向森林公安机关隐瞒事实，虚假供述砍伐林木系三人各自所为，收益归各人，各自承担责任，砍伐的林木销售给了一个不认识的人。后被告人宋玉合、石书印、韩军良三人在森林公安机关讯问时均按照统一口径，作了上述虚假供述。公安机关发现三人的供述与事实不符，继续调查相关人员。宋玉合害怕事情败露，再次指使石书印、韩军良二人配合其向森林公安机关供述滥伐林木系其一人所为，石书印、韩军良以每天120元的工价受其雇佣采伐林木，责任由其一人承担，让石书印、韩军良二人负担其被判刑后的损失及花费支出。后宋玉合、石书印、韩军良三人在森林公安机关再次讯问时推翻以前的虚假供述，再次作了虚假供述。后石书印、韩军良二人因宋玉合提出让其负担的个人损失数额较大，无能力承担，引起宋玉合不满，宋玉合、石书印、韩军良遂先后向森林公安机关如实供述了案件事实。\n在审查起诉阶段，被告人宋玉合、石书印、韩军良均自愿认罪认罚。\n", "crime": ["妨害作证罪", "滥伐林木罪"]},
{"path": "158aa865b73e4ce9c686c99251cec52362f.json", "ridx": 69591, "q": "审理查明，2020年1月12日21时23分许，被告人吴成明醉酒后驾驶牌照号为京P×××＊＊的灰色本田飞度牌小型轿车，沿渤海石油路由南向北行驶时，被执勤交警查获。经天津市天永法医司法鉴定所司法鉴定：被告人吴成明血液中乙醇含量为204.65mg／100ml。案发后，被告人吴成明被公安机关传唤到案，如实供述了其犯罪事实。\n", "crime": ["危险驾驶罪"]},
{"path": "038ce29f65890fc1dd594def427f7230e90.json", "ridx": 54800, "q": "审理查明，2019年7月8日21时许，朱某3在被害人李某经营的露天KTV唱歌吃饭，因话筒丢失与被害人李某发生争执后相互厮打，之后朱某3的表哥被告人吴彭飞到达现场，后直接持铁棍追打李某，过程中将李某左手打伤，并将被害人李某的露天KTV相关设备及电动三轮车砸毁。经鉴定，李某损伤为轻伤二级，现场被损坏的物品评估价值为2320元。2019年8月6日，被告人赔偿被害人各项损失共计60000元，并取得被害人谅解。\n", "crime": ["寻衅滋事罪"]},
{"path": "329e536e6d8f6805d093171e27af0f2b602.json", "ridx": 91104, "q": "审理查明，2020年7月25日21时36分许，被告人逯银林酒后驾驶豫E×××＊＊号小型汽车，沿林州市长安路由北向南行驶至长春大道与长安路交叉口，右转沿长春大道由东向西继续行驶时，被执勤民警当场查获。2020年7月29日，河南一诚司法鉴定中心鉴定意见：送检的逯银林血液中检出乙醇成份，含量为110.7mg／100ml。2020年8月14日，安阳市公安局交通管理支队对逯银林醉酒驾驶机动车的违法行为作出吊销机动车驾驶证的行政处罚决定书。被告人逯银林到案后如实供述自己的罪行。\n", "crime": ["危险驾驶罪"]},
{"path": "068537dc8ccedd15036c5ebf21ab2f44746.json", "ridx": 58460, "q": "指控，2020年9月7日23时40分许，被告人吴志富醉酒后驾驶桂A×××××（临时车牌桂A×××××）小型普通客车搭载宋其凡、纪叠毅从横县校椅镇石井老街出发前往横县横州镇。2020年9月8日0时13分许，吴志富驾车行驶至横县路段时，被执勤公安民警查获。经南宁市中一司法鉴定所鉴定，从吴志富的血液检材中检出乙醇成分，浓度为103.51mg／100ml。\n公诉机关认为，被告人吴志富违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，应当以危险驾驶罪追究其刑事责任。根据吴志富的犯罪情节，建议判处吴志富拘役一个月，并处罚金。公诉机关提交了证人陈某的证言，受\n案登记表，立案决定书，抓获经过，户籍证明，当事人血样提取登记表，现场检测报告书，指认、抽血照片，驾驶人信息查询结果单，机动车信息查询结果单，司法鉴定意见书，现场勘查笔录、照片以及被告人吴志富的供述等", "crime": ["危险驾驶罪"]},
{"path": "393657d2cb679d38ceec839098e4c3f6d6d.json", "ridx": 99173, "q": "审理查明，2020年4月20日左右的一天，被告人李伟联系湄潭县湄江街道龙泉山森林公园内沙场老板赵某，咨询赵某放置在该处的打沙机械设备是否要出卖，赵某称要428000元才卖。李伟听成了128000元，李伟自认为128000元的价格自己可以购买，只是询问了价格，未明确表示要购买，于是就想把打沙机械设备秘密出售。2020年4月24日，李伟找到付某、王某等人，谎称自已在湄潭县湄江街道龙泉山森林公园内有一个沙场，沙场的打沙机械设备要出卖，让付某自己去沙场上看设备，并将自已的电话号码留给了付某。同年4月25日，付某、王某、何某等人到该沙场看了设备，4月28日王某联系李伟，称自己愿意回收该沙场上的设备，并约李伟到付某家商谈。当日18时许，李伟到的付某家中，与王某、何某、付某等人协商将该沙场上除了铲车外的全部打沙的机械设备以120000元的价格卖给王某，并由王某先支付20000元钱的订金。在付某家中李伟与王某的丈夫何某签订了机械卖买合同，合同签订后王某当场支付20000元钱的现金给李伟，余下100000元待王某将所购货物销售后再支付。同年4月29日的早上，何某、王某等人在该沙场拆除打沙的机械设备时被沙场主人赵某的合伙人陈某发现，王某等人才知道该设备与李伟没有任何关系。\n案发后，公安机关电话通知李伟，李伟主动到公安机关投案，并如实供述其犯罪事实。\n", "crime": ["诈骗罪"]},
{"path": "353a58ae48e4f4c86648f241c313374c74a.json", "ridx": 94190, "q": "指控：2020年1月22日晚，但某到被告人立石故批家中喝酒，酒后立石故批叫但某一同去牵邻居周某家喂养的一头耕牛。被告人立石故批带但某窜至邻居周某栓牛的牛棚后，使用自己钥匙串上的一把水果刀将栓牛的绳子割断，叫但某牵牛，立石故批在后驱赶，往观山镇水池村方向行走，欲将牛卖掉。二人先将牛牵到了程某家中欲将牛卖给程某，因程某拒绝购买，又将牛牵到荣县来牟镇一洞桥村19组X号李某养殖场，李某闻讯后赶到养殖场，与立石故批谈好以4000元的价格购买，并称要核实牛的来源是否正当，李某当场支付现金2500元，待李某核实牛的来源过后再支付剩余的1500元。2500元赃款被被告人立石故批和但某挥霍。案发后，被盗耕牛已由公安机关追回并返还周某。经荣县价格认证中心价格认定：被盗耕牛价值人民币12090元。经鉴定，但某患重度精神发育迟滞，无刑事责任能力。\n", "crime": ["盗窃罪"]},
{"path": "272cb23bbcfb43803c3c1f8877b4b359e48.json", "ridx": 83894, "q": "审理查明：2018年1月期间，被告人胡有平、胡奇兵以销售牟利为目的，在未办理烟花爆竹经营许可证的情况下，共同向郑佰华（已判刑）购买七万元烟花爆竹，向张斌（已起诉）购买五万元烟花爆竹，分别存放在景谷县永平镇胡有平、胡奇兵、蒋某某家中准备进行销售牟利。2018年1月25日，景谷县公安局民警在上述地点查获烟花爆竹共计467件。经认定，467件烟花爆竹价值人民币186658元。\n另查明，被告人胡有平、胡奇兵非法储存危险物质行为，已被景谷县公安局作行政处罚。\n", "crime": ["非法经营罪"]},
{"path": "142c7325cff1609a00d6365ef20cd2fb8e3.json", "ridx": 67575, "q": "指控，2020年12月13日15时许，被告人宋振饮酒后驾驶豫P×××＊＊号小轿车，在周口市许湾乡姚路口路段，与多辆停放在路边的车辆发生相撞，造成车辆受损的交通事故。经鉴定，被告人宋振血液乙醇含量为147.6mg／100ml，系醉酒驾驶机动车。\n", "crime": ["危险驾驶罪"]},
{"path": "099b1c71092bc4312e47052782d16ce60ae.json", "ridx": 62323, "q": "审理查明：\n被告人于长生自2012年起在本县城区开设赌场，放高利贷，并纠集被告人陈建、闵灵于某2威（另案处理）采用殴打、暴力威胁、恐吓的方式催讨高利贷非法债务，多次实施寻衅滋事违法犯罪活动，为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成了较为恶劣的社会影响，形成了以于长生为纠集者的恶势力违法犯罪组织。\n一、恶势力犯罪事实\n（一）开设赌场\n2012年至2013年，于长生为参赌人余某位冉某1林张某1伟袁某健周某1平周某2品樊某1恩等人提供本县业州镇西北路9号501室场所、赌具，参赌人员以炸金花九点等方式赌博，赌资数额累计人民币31.1万元（其中参赌人员自带人民币13.1万元，借于长生高利贷人民币18万元），于长生抽头渔利人民币1万元，并为参赌人员提供赌资共计人民币18万元，收周某1平人民币0.4万元周某2品人民币0.6万元樊某1恩人民币0.4万元袁某健人民币0.07万元的高利贷利息，合计收取前述4人高利贷利息人民币1.47万元。\n", "crime": ["寻衅滋事罪", "开设赌场罪"]},
{"path": "3157f8e07b904881ee80f0b6a3bc852b06a.json", "ridx": 89307, "q": "审理查明：\n2020年6月12日、6月13日晚上，在连云港市赣榆区青口镇吾悦广场地下停车场，被告人王高峰以他人车辆乱停为由，故意使用钥匙分别划伤杨某的车牌号为苏G×××＊＊的英菲尼迪牌轿车、吴某的车牌号为苏G×××＊＊的宝马牌轿车。经连云港市赣榆区价格认定中心认定，苏G×××＊＊号轿车毁损部分价值人民币2000元、苏G×××＊＊号轿车毁损部分价值人民币4500元。\n被告人王高峰归案后如实供述自己的罪行，且自愿认罪认罚。被告人王高峰已赔偿被害人经济损失并取得其谅解。\n", "crime": ["故意毁坏财物罪"]},
{"path": "113143cd7c237908e0829b5a9ec1bda1f6f.json", "ridx": 63910, "q": "指控：2020年7月份，被告人席晓露应微信朋友秀秀的邀约偷渡出境至缅甸勐波，到缅甸勐波后其未找到合伙人，便于同年8月21日，在他人的运送下与非法偷渡人员田小刚一同偷渡入境。当日上午7时许，沧源佤族自治县公安局民警在开展防控巡查工作时，在沧源佤族自治县天宇宾馆查获疑似偷渡入境的被告人席晓露及田小刚，后将二人传唤至公安机关接受调查，被告人席晓露及田小刚均供述一同偷越国境的事实。被告人席晓露还供述，其于2020年5月16日因非法偷越国境，被临沧市公安局出入境管理支队行政处罚5000元。\n公诉机关认为，被告人席晓露因偷越国（边）境被行政处罚后1年内又偷越国（边）境，情节严重，其行为已触犯《中华人民共和国刑法》第三百二十二条之规定，应当以偷越国（边）境罪追究其刑事责任。被告人席晓露在接受民警盘查时主动交代从缅甸偷渡入境的犯罪事实，具有自首情节，且认罪认罚，可以从轻、从宽处罚。建议以偷越国（边）境罪判处被告人席晓露有期徒刑六个月，并处罚金人民币6000元。\n被告人席晓露对公诉机关指控的犯罪事实、罪名及量刑建议没有异议，且签字具结，在开庭审理过程中亦", "crime": ["偷越国（边）境罪"]},
{"path": "3300c563184b873fdf3c9d6a60d8ac91c2f.json", "ridx": 91125, "q": "审理查明，2020年4月15日，被告人谢明凯饮酒后因琐事与其妻付某发生纠纷，其子谢某1闻讯后赶回家中，将睡在床上的谢明凯拉起来并质问谢明凯为什么与其母亲发生争吵时，谢明凯遂从枕头下拿出一把水果刀，将谢某1左胸部杀伤。后谢明凯听他人报警，也跟随打电话报警。随后民警赶到现场将谢明凯抓获，经讯问谢明凯如实供述了其犯罪事实。经镇雄县公安司法鉴定中心鉴定，谢某1开放性血气胸，左侧液-气胸（肺压缩约30％-40％），此次损伤程度构成轻伤一级。\n", "crime": ["故意伤害罪"]},
{"path": "2556eaf78eb48cbba023cc343abd7b68eea.json", "ridx": 81665, "q": "审理查明：2017年03月，被告单位铁岭市清河区鸿森物资有限公司与铁煤集团林业总场签订山场林木销售合同。2017年04月，铁岭市清河区鸿森物资有限公司的法定代表人被告人周波在未办理采伐许可证的情况下，雇佣被告人陈永权为油锯手非法砍伐铁岭市清河区清河林场大沟工区柳树沟1林班26小班天然林柞树109株，总蓄积18.04立方米。砍伐的林木遗留在现场。\n案发后，2019年08月09日，被告人周波、陈永权被开原市森林公安局传唤到案。\n认定", "crime": ["滥伐林木罪"]},
{"path": "0272fde091d6813c4e0c0b52e5fc390c9ec.json", "ridx": 53376, "q": "指控：\n2020年4月4日凌晨1时左右，被告人王亮在合肥市包河区内，使用撬锁的秘密手段盗窃白色新日牌电动车一辆。经合肥市包河区价格认证中心认证（合包价认定【2020】026号）鉴定：被盗新日牌电动车案发当日在合肥市零售市场零售价格为2239元。\n", "crime": ["盗窃罪"]},
{"path": "113658de0a32b796321926c8a586d0a7e66.json", "ridx": 63946, "q": "审理查明：2019年12月31日早上7时40分许，在睢县人民医院门诊四楼，被告人郝忠红趁被害人魏某的办公室无人之际，溜门进入，用随身携带的螺丝刀将办公室内的床头柜撬开，盗走魏某放在柜内包里的1200元现金。被告人郝忠红到案后如实供述自己的犯罪事实，自愿认罪认罚。\n", "crime": ["盗窃罪"]},
{"path": "179fdea5936821c2aeaf412b792405ae487.json", "ridx": 72226, "q": "审理查明，被告人李根以非法占有为目的，在武清区××村××镇××，谎称被害人赵某家人被大仙儿迷惑，以帮被害人赵某收仙儿需要费用为由，利用上述封建迷信手段，诈骗被害人赵某人民币11000元。所得赃款已挥霍。\n被告人李根后被查获，到案后自愿如实供述了其罪行。被告人李根已赔偿了被害人赵某损失，得到了其谅解。\n", "crime": ["诈骗罪"]},
{"path": "2414908aafdf550770fc7886e079a415c25.json", "ridx": 79875, "q": "指控：2020年10月16日21时35分左右，被告人郑永仕醉酒驾驶皖A×××××号小型轿车，从本市庐阳区翰林宴酒店起沿四里河路由南向北行驶至固镇路，后由东向西行驶至万科广场附近处时，因涉嫌酒后驾驶机动车被民警在现场依法查获。民警将其带至医院提取血样进行血液酒精含量鉴定后，将其传唤至合肥市公安局交警支队庐阳大队接受处理。\n经安徽龙图司法鉴定中心对郑永仕所提取的血液进行检验，被告人郑永仕血液中乙醇含量为：134.9mg／100ml，已达到醉酒驾驶标准。\n公诉机关认为，被告人郑永仕违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人郑永仕自愿如实供述涉嫌的犯罪事实，对指控的犯罪没有异议，接受刑事处罚，建议判处被告人郑永仕拘役二个月，并处罚金，可适用缓刑。\n公诉机关提交了受案登记表及立案决定书、身份及驾驶信息、尿检报告书、血样提取登记表、公安交通管理行政强制措施凭证及行政处罚决定书、查获经过等书证、被告人郑永仕的供述、司法鉴定意见书等", "crime": ["危险驾驶罪"]},
{"path": "2879ab43724fe94c723a68ca91b6c35089f.json", "ridx": 85803, "q": "指控：2011年至2017年，被告人聂玉江、陈平未经国家相关机关批准，以投资建厂为由，以高额利息为诱饵，向社会不特定人员非法集资。经鉴定，被告人聂玉江、陈平向社会不特定人员非法集资共计人民币149194927元，未返金额61628952元，涉及集资参与人262人。\n被告人聂玉江、陈平于2018年11月8日向公安机关投案。\n公诉机关认为，被告人聂玉江、陈平非法吸收公众存款，扰乱金融秩序，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，应当以非法吸收公众存款罪追究其刑事责任；公诉机关提出聂玉江有期徒刑七年六个月，并处罚金，陈平有期徒刑六年六个月，并处罚金的量刑建议。公诉机关提交了书证被告人的到案经过、借据复印件、扣押清单、银行账户查询、认罪认罚具结书；证人陈京玉、亢洪梅等10人的证言；集资参与人曹力忠、陈国军等262人的陈述；被告人聂玉江、陈平的供述和辩解；黑龙江城源会计师事务所有限公司司法鉴定意见书、黑龙江城源会计师事务所有限公司司法鉴定意见补正书、黑龙江城源资产评估房产土地评估有限公司资产评估报告书；萝北县公安局现场勘查检查笔录等", "crime": ["非法吸收公众存款罪"]},
{"path": "202094e5844b698de907b1de67647fe6f6d.json", "ridx": 74976, "q": "审理查明，2020年8月5日上午9时许，被害人任某1将其蓝色VIVOX27牌智能手机放在其二轮电动车的行李箱内，并驾驶二轮电动车到金沙县中国邮政储蓄银行办理业务时，将电动车停放在银行门口右侧靠近金沙县第六人民法庭路口处。被告人张某明驾驶贵A×××＊＊小型普通客车欲从第六人民法庭路口经过，便下车将任某1的二轮电动车推开，在推车的过程中，被告人张某明便将任某1放在二轮电动车行李箱内的蓝色VIVOX27牌智能手机盗走。案发后，被盗手机已追回并发还被害人，经金沙县价格认证中心认证评估，被盗手机价值人民币2208元。\n同时查明，被告人张某明的家属于2020年9月30日另赔偿被害人任某1的经济损失人民币3500元，被告人张某明的行为取得被害人任某1的谅解。\n", "crime": ["盗窃罪"]},
{"path": "34425841fe391cce28f24a8833baa2b94fa.json", "ridx": 92889, "q": "审理查明：2018年10月至2019年7月期间，被告人刘海通过电信网络，利用微信添加好友后，以售卖115网盘永久会员、帮忙扩充115网盘内存、收取保证金、账号洗白等借口为由，先后多次骗取他人财物共计人民币354417元。具体犯罪事实如下：\n1.2018年10月，被害人谭某（微信号XXXX）通过添加刘海（微信号XXXX）为微信好友，欲购买115网盘永久会员，刘海以此为借口，微信转账骗取谭某人民币3600元。\n2.2018年11月，被害人陈某（微信号XXXX）通过添加刘海（微信号XXXX）为微信好友，欲充值115网盘会员，之后刘海以扩充网盘、提升权限、洗白账号、收取保证金等为借口，先后以微信转账或二维码收款方式多次骗取陈某共计人民币60636元。\n3.2019年3月至7月期间，被告人刘海（微信号XXXX）假冒刘某添加被害人夏某（微信号XXXX）为微信好友，以售卖115网盘永久会员为由，采取虚构115网盘官方收取过户费、保证金、缴纳罚款、借钱等为借口，先后以微信转账或二维码收款方式多次骗取夏某共计人民币290181元。\n另查明，被告人刘海于2019年5月14日用微信骗取夏某人民币40000元后，微信零钱提现转到其建设银行的卡上，于当日分三次消费支付人民币18970元、13100元、1400元付款给安顺东冠瑞通汽车销售服务公司，共计人民币33470元，作为其购买贵GXX＊＊白色雪佛兰轿车的部分购车款及相关费用。\n", "crime": ["诈骗罪"]},
{"path": "09274a5d694fbb225d8b251dbe752f7ab3c.json", "ridx": 61476, "q": "指控：\n2020年12月24日1时20分许，被告人张某某酒后驾驶牌号为鲁VEXXXX的小型轿车经南北高架行驶至本市静安区共和新路进广中西路北约100米处，被上海市公安局静安分局民警查获。经现场检测，被告人张某某呼出气体中的酒精含量为168mg／100mL。经鉴定，被告人张某某血液中的酒精含量为199mg／100mL，属醉酒驾驶机动车。\n被告人张某某到案后如实供述", "crime": ["危险驾驶罪"]},
{"path": "2910866fde285bb32b14f123b02214fcf7e.json", "ridx": 86238, "q": "审理查明：2015年6月至2016年6月期间，被告人王金生、颜路伙同谢伟（另案处理）、张朝辉（另案处理）利用深圳市前海安逸宝互联网金融服务有限公司融资平台，未经依法批准，通过借用或是冒用其他公司的名义在该平台非法吸收公众存款共计人民币96，214，322.31元。\n2020年4月6日，被告人王金生接公安机关电话通知后主动到案，2020年4月14日，被告人颜路接公安机关电话通知后主动到案。被告人王金生、颜路到案后能如实供述自己的犯罪事实。\n", "crime": ["非法吸收公众存款罪"]},
{"path": "32859bdb7c35bfcba29ab985dabe456278b.json", "ridx": 90902, "q": "指控，2018年8月至2020年1月2日期间，被告人许芳在本市九真镇市场北路开设麻将馆，组织他人以打麻将方式聚众赌博，许芳从中抽头渔利。2020年1月2日，天门市公安局特警支队查获该赌博场所，并当场抓获参赌人员34人，收缴赌资人民币23540元。\n2020年1月2日，被告人许芳经办案机关电话通知后到达指定地点接受调查，如实供述了其开设赌场供他人赌博并从中渔利的事实。\n公诉机关认为，被告人许芳开设赌场，组织多人赌博并从中渔利，应当以开设赌场罪追究其刑事责任；因其具有自动投案并自愿认罪认罚的量刑情节，建议对其判处有期徒刑六个月，并处罚金。公诉机关为支持其指控，向本院提交了被告人许芳的户籍信息、违法犯罪经历及情况说明，天门市公安局出具的受案登记表、立案决定书、发破案经过、抓获经过，周某、刘某、黄某等34人的行政处罚决定书，证据保全决定书、证据保全清单、收缴物品清单，检查证等书证；证人肖某、许某、周某等22人的证言；检查笔录；查获现场视频；被告人许芳的供述与辩解等证据予以证实。\n被告人许芳对指控事实、罪名及量刑建议没有异议，同意适用速裁程序且签字具结，在开庭审理过程中亦", "crime": ["开设赌场罪"]},
{"path": "1913d5920b924736fe60cebc4f76423802c.json", "ridx": 73627, "q": "审理查明，2019年10月15日15时许，位于剑川县金华镇向前村委会前舍登村的姜某家雇请工人在自家菜园地里准备浇灌石脚，其邻居被告人刘池花以姜某家未留出排水沟影响自家住房向外排水为由，阻止姜某家施工。后姜某给其两个女儿刘某3和刘某2打电话，称被告人刘池花阻止自家施工。刘某3和刘某2赶回家与被告人刘池花理论后，双方发生拉扯打斗。在打斗过程中，被告人刘池花的母亲刘某1去拉刘某3，被告人刘池花则与刘某2相互殴打，刘某1亦与刘某3相互殴打。在双方互殴时，姜某用铁制水瓢打了被告人刘池花及其母亲刘某1的头部，被告人刘池花则用手打了姜某左面部，致姜某受伤倒地，打斗致双方人员均有不同程度受伤。同日17时30分，刘某3向110报警，剑川县公安局于2020年1月20日转为刑事案件立案侦查，被告人刘池花归案后如实供述自己的犯罪事实。经刑事司法鉴定，姜某面部的损伤程度为轻伤二（Ⅱ）级、全身多处软组织擦挫伤的损伤程度为轻微伤，刘池花右手的损伤程度为轻微伤，刘某1的伤情为轻微伤。\n另查明，2021年1月18日，被害人姜某向本庭递交了《人身损害赔偿协议书》、《刑事谅解书》和《撤诉申请书》各一份，其与被告人刘池花就附带民事诉讼赔偿问题达成一致意见，基于被告人刘池花积极认错，已放弃并撤回赔偿请求。\n", "crime": ["故意伤害罪"]},
{"path": "09068d1d22a8f22573d4bd8d6f348e3a078.json", "ridx": 61232, "q": "指控，2020年1月至4月期间，被告人孙荣彬以营利为目的，在高县××镇××村××组其住宅内，通过微信二维码下载大亨互娱网络平台，为肖勇洪（另案处理）担任网络赌博平台代理，并在朋友圈和微信群内打广告的方式发展下线赌客张某、秦某、何某等人，在该网络平台内以每注1至10000分炸金花斗牛牛跑三公等方式进行赌博，自己则从中通过赢家抽头方式非法牟利。2020年1月至4月期间，孙荣彬通过微信、支付宝接收赌客赌资共计9万余元，为赌客上下分，兑换现金，经网络平台抽头后分成共计获利15000元。\n2020年8月4日，被告人孙荣彬被公安机关传唤到案，到案后对", "crime": ["开设赌场罪"]},
{"path": "11687e50badecf19508a73fb6b7cdf513fe.json", "ridx": 64315, "q": "审理查明：\n废金属属于限制进口类可用作原料的固体废物，国家对该类商品的进口实行许可证管理，即由加工利用企业申请，由环保部门审查企业符合规定的环保等要求后，发放一定额度的限制进口类可用作原料的固体废物进口许可证（下称许可证），企业进口该类商品时向海关提供许可证，办理报关和验放手续。被告人马玮泽系个体经商，不具备废金属进口加工资质。\n2018年9月份，被告人马玮泽为牟取非法利益，与汪某（另案处理）通谋，采用伪报收货人的方式，利用同和公司的许可证进口废电线在境内拆解销售。在具体操作过程中，马玮泽根据汪某提供的同和公司许可证内容联系境外废电线货源，告知汪某国外供货商的联系信息，共同要求供货商以同和公司为收货人制作虚假单证，并以此向海关申报进口。货物到港后，马玮泽再委托汪某联系运输至其指定的地点拆解销售。货款通过同和公司账户对外支付。\n经查，2018年9月5日，被告人马玮泽利用同和公司的许可证走私进口6个集装箱废电线，重量共计153.92吨。\n2019年7月4日，被告人马玮泽主动到镇海海关缉私分局投案，并如实供述了走私犯罪事实。\n本院审理期间，被告人马玮泽向镇海海关缉私分局退缴违法所得人民币五千元，预缴暂扣款人民币一万元，向本院预缴暂扣款人民币十四万元。\n", "crime": ["走私废物罪"]},
{"path": "006e29c1cc7dd60305e6824cacb4f3acaf3.json", "ridx": 50874, "q": "审理查明：2018年12月至2019年2月间，被告人娄晖与周建、张云生、张杨（均已判决），以营利为目的，在微信上开设开心麻将群，组织浦某某、翟某某、朱某某等人用打两圈麻将手机软件进行赌博，抽头获利计人民币30030元。其中，被告人娄晖得款人民币9640元。\n案发后，被告人娄晖自动投案，如实供述自己的罪行；已退出全部违法所得。\n", "crime": ["开设赌场罪"]},
{"path": "3768296e42b6cffe5aa7d5c71f8a8355228.json", "ridx": 97065, "q": "指控，2017年8月至今，夏量雄（另案处理）等人以澳门博彩公司励扬集团为依托在互联网上搭建励扬太阳城网络赌博平台，并通过互联网在国内多地大肆发展赌客和各级代理，从事网络赌博犯罪活动。2019年4月至2019年7月之间，被告人孙单郎明知励扬太阳城网络赌博平台面向中国境内发展赌客，仍为励扬太阳城网络赌博平台提供技术支持服务，系技术后端组成员，主要负责该赌博网站的后端优化、修正网站后端页面bug等内容，共非法获利人民币11万余元。\n公诉机关认为，被告人孙单郎在明知网络赌博平台，仍为其提供技术支持，情节严重，其行为已触犯了《中华人民共和国刑法》第三百零三第二款，犯罪事实清楚、证据确实、充分，应当以开设赌场罪追究刑事责任。被告人孙单郎系从犯，依法应当减轻处罚；被告人孙单郎如实供述罪行，依法可以从轻处罚；被告人已全部退赃，可酌情从轻处罚；被告人孙单郎自愿认罪认罚，依法可以依法从宽处理。建议判处被告人孙单郎有期徒刑九个月，并处罚金人民币三万元。公诉机关提交了出入境记录、银行流水、户籍资料、归案经过，证人周某、徐某、吴某的证言，被告人孙单郎以及同案参与人张冲、邵玮、宋文武的供述和辩解、辩认笔录等", "crime": ["开设赌场罪"]},
{"path": "2836674ba043a4d41a8b079d2a1b5dab442.json", "ridx": 85211, "q": "审理查明，2020年5月25日21时50分许，被告人杨中节至本区九里亭街道博安路XXX号北门停车处，窃得被害人停放在上址的祥龙牌电动自行车一辆（坐垫下有一副太阳镜）。经鉴定，上述电动自行车价值1，391元，太阳镜价值156元。\n2020年5月31日，被告人杨中节被公安机关抓获，其到案后曾对", "crime": ["盗窃罪"]},
{"path": "06553faad6d2ab906c08624020ab15792d8.json", "ridx": 58094, "q": "指控：2019年11月12日19时许，证人王董军、王谢祥途径第七师127团启明路路段时，目击新D＊＊＊＊＊江淮牌小型轿车与自行车碰撞肇事，王董军遂报警。车排子垦区公安局交警大队民警到达现场后未发现肇事车辆及相关人员。尔后证人乔某某驾驶新D＊＊＊＊＊江淮牌小型轿车载着苗家军到达现场并声称自己系肇事人。经查当日驾驶新D＊＊＊＊＊江淮牌小型轿车肇事的系被告人苗家军，乔某某系受苗家军指使顶替接受公安机关检查处理的。后被告人苗家军因具有醉酒驾驶嫌疑被交警送至127团医院提取血样。经新疆华通司法鉴定所鉴定，苗家军血样中乙醇浓度为199.13mg／100ml，系醉酒后驾驶机动车。", "crime": ["危险驾驶罪"]},
{"path": "2039eb3703b8ecfc3312e5cf06b42f10e01.json", "ridx": 75144, "q": "审理查明，2019年12月29日16时许，被告人任某某在巴彦县红光乡新富村三门王家屯自家与许某等人打麻将时，屯邻被害人刘某1（男，47岁）在场观看，任某某与刘某1因之前有矛盾二人发生口角并互相撕打，任某某把刘某1推倒在炕上用剪刀将刘某1背部扎伤。刘某1经法医鉴定：因本次外伤致右胸背部胸壁透创、右胸腔积血、积气、右胸背部皮下气肿，损伤程度为轻伤二级，无残。被告人任某某于2019年12月30日被公安机关在巴彦县红光乡依法传唤到案。\n", "crime": ["故意伤害罪"]},
{"path": "321dddd0022e75cce6dc7bdfbb4a63184e6.json", "ridx": 90049, "q": "审理查明，2018年7月至10月，被告人韩某在未取得狩猎许可的情况下，伙同杨某（另案处理）猎捕草兔10只后，单独在定西市××区、吴家川村、西二十里铺村山上苜蓿地、草滩地中，采用驾驶摩托车夜间照明行猎，网捕或者猎狗抓捕等方法多次猎捕草兔503只。经国家林业局森林公安司法鉴定中心鉴定，涉案野兔为符合《中国人民共和国野生动物保护法》所称有重要经济、科学、社会价值的陆生野生动物。2020年6月1日，被告人韩某主动到定西市森林公安局投案并如实供述罪行，自愿签署《认罪认罚具结书》。\n", "crime": ["非法狩猎罪"]},
{"path": "3355b6625f7420cfee058ea5a55263f652b.json", "ridx": 91796, "q": "指控：2019年10月30日6时许，被告人周忠启驾驶苏C×××＊＊号小型轿车，沿徐州市铜山区柳泉镇泉兴大道由北向南行驶时，因操作不当，车辆驶入道路左侧与由南向北行走的王某发生交通事故，造成王某死亡，车辆损坏。经公安交警部门责任认定，被告人周忠启负事故的全部责任。\n案发后，被告人周忠启主动报警，并如实供述了", "crime": ["交通肇事罪"]},
{"path": "3195f3133649b126d9a00ff19c252c5299c.json", "ridx": 89749, "q": "审理查明，被告人刘军领和其叔叔刘某1的因房屋宅基地问题存在矛盾纠纷，刘军领酒后心中不忿，于2019年6月30日0时40分许，刘军领将点燃的烟头扔到邯郸市开发区的老家门家前杂草上，火苗独立燃烧后刘军领蹲在马路对面观看，待火势变大后，刘军领离开。后被邻居及时发现，刘某1的报警，救援人员到达后火被扑灭。刘某1的老家五间平房被烧，经邯郸市价格认证中心认定，被烧毁房屋损失价格为11125元。在本院审理期间，刘军领赔偿刘某1的经济损失1.2万元，取得谅解。\n认定", "crime": ["放火罪"]},
{"path": "07079e8c693778922c6f47c173b6539c622.json", "ridx": 58731, "q": "指控：2020年4月19日22时许，被告人刘小军酒后驾驶皖C×××＊＊号白色起亚牌小型普通客车，在怀远县魏庄镇境内沿X042线行驶，后在年庙村内停驶后，与他人发生纠纷后被查获。经安徽民正司法鉴定所鉴定：送检刘小军血液中乙醇含量为128mg／100ml。\n公诉机关认为，被告人刘小军违反道路交通运输管理法规，醉酒后驾驶机动车辆在道路上行驶，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，构成危险驾驶罪。被告人刘小军自愿认罪认罚，可以从宽处理，到案后如实供述犯罪事实，系坦白，可以从轻处罚。建议对其判处拘役一个月，缓刑二个月，并处罚金人民币二千元。公诉机关提交了被告人刘小军的供述、证人年某、蒲某的证言、人口信息表、到案经过、驾驶人信息查询结果单、机动车信息查询结果单、血样提取登记表、安徽民正司法鉴定所皖民正司鉴［2020］毒鉴字第247号司法鉴定意见书及现场照片等", "crime": ["危险驾驶罪"]},
{"path": "057b46e283334c3b6ca538cc8be1c6b8e10.json", "ridx": 57159, "q": "指控，2017年1月22日晚，李某因感情纠纷到涟源市肖某家找肖某理论并与肖某发生争执。李某用茶壶砸伤肖某头部，肖某的儿子欧某等人将李某摁在地上，肖某的男朋友即被告人肖某民见肖某的头部被李某打伤，便用菜刀在李某的背部连续砍了两刀，导致李某背部受伤。经娄底市湘涟司法鉴定所鉴定，李某的损伤程度构成轻伤二级。\n2019年9月24日晚，涟源市公安局七星街派出所民警在七星街盘查时发现被告人肖某民，即将其传唤至公安机关接受调查。到案后，被告人肖某民如实供述了自己的罪行。\n2019年10月9日，被告人肖某民同被害人李某达成调解协议，由肖某民赔偿李某经济损失5万元，李某出具了谅解书，对被告人肖某民的行为表示谅解，请求对肖某民从轻处理。\n2020年7月23日，被告人肖某民在涟源市人民检察院签署《认罪认罚具结书》，自愿认罪认罚。涟源市人民检察院建议对被告人肖某民判处有期徒刑一年以上一年六个月以下，可以适用缓刑。\n", "crime": ["故意伤害罪"]},
{"path": "06542dfda2d6efa195eabb05f047e4b361c.json", "ridx": 58087, "q": "指控，2019年12月16日下午17时许，被告人吴某某与朋友在湖南省凤凰县××镇××村××组××村人办喜酒，办完酒席后便一起与朋友吃晚饭，期间喝了约四两白酒。当晚18时许，吴某某在饮酒后无证驾驶一辆车牌号为湘UG××××的普通二轮摩托车搭载其弟从凤凰县竿子坪镇从良坡村前往凤凰县水打田乡袍上村。当晚21时许，吴某某在行经水打田乡坪溪山村时被正在执勤的凤凰先公安局杜田派出所民警查获。\n2020年12月18日，经湘西州龙腾司法鉴定中心鉴定，吴某某的血样中检测出乙醇含量为141.2875mg／100ml。\n公诉机关认为，被告人吴某某违反道路交通安全法，醉酒在道路上驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人归案后能如实供述自己的犯罪事实，且自愿认罪认罚，并签署认罪认罚具结书，依法可以从宽处理，建议对判处拘役四个月，并处罚金，可适用缓刑。公诉机关提供了：1．接报案登记表、立案决定书、取保文书、户籍证明、机动车信息查询结果单、驾驶人信息查询结果单等；2．证人吴某、龙某的证言；3．被告人吴某某的供述与辩解；4．鉴定意见；5．其他证据：查获经过等证据证明。\n被告人吴某某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦", "crime": ["危险驾驶罪"]},
{"path": "353d7fffaf2ce30b00b2ec289041c40e615.json", "ridx": 94205, "q": "审理查明：2018年5月，王某（另案处理）伙同深圳大象互动网络科技有限公司负责人刘某（另案处理）等人经事先合谋，由深圳大象互动网络科技有限公司负责开发大象无锡麻将软件，组织他人进行网络赌博，王某负责召集施海云、周晓君（均已判刑）等人代理进行推广并发展下线代理，并约定深圳大象互动网络科技有限公司与王某及江阴代理双方对于参赌人员充值金额的利润分成比例为25：75。参赌人员通过充值获取游戏钻石，进入网络赌场房间内，采用江阴倒倒胡等方式，以每局消费1个钻石打八副牌，后在微信群里发红包结算赌资的方式进行赌博。各级代理利用微信群发展、管理、组织参赌人员通过手机进入大象无锡麻将软件。2019年1月，为方便参赌人员结算赌资，解决代理经常被封群、封号等问题，王某与深圳大象互动网络科技有限公司合谋，由该公司在大象无锡麻将软件基础上研发制作大象江阴麻将，在软件结算界面加入了微信收款二维码功能，并约定深圳大象互动网络科技有限公司与王某及江阴代理双方对于参赌人员充值金额的利润分成比例为20：80。\n被告人林黄炯于2018年5月至2019年6月由施海云、周晓君发展为下级代理，被告人林黄炯又发展了李晓路、孔晔（均另案处理）等人作为下级代理。上述代理均利用微信群发展、管理、组织参赌人员通过手机进入大象无锡麻将、大象江阴麻将软件，采用江阴倒倒胡等方式进行赌博活动，并在微信群内通过收发微信红包的方式结算赌资。被告人林黄炯涉及赌客充值金额共计人民币447875元，从中可获利人民币195430.15元，提现人民币181827.25元。\n案发后，被告人林黄炯接到公安机关通知后到案并如实供述了自己的犯罪事实。被告人林黄炯退出违法所得人民币187000元，现暂扣于江阴市公安局。\n", "crime": ["开设赌场罪"]},
{"path": "021c33f32cbeee68829737002ebfb4a5e6a.json", "ridx": 52688, "q": "指控：2020年5月14日20时40分许，被告人房思军酒后驾驶准驾车型不符的无号牌轻骑牌二轮摩托车，沿蒙阴县汶平线由南向北行驶至联城镇沙沟峪村路段时，与对行的倪某驾驶的鲁Q1××××号江淮牌小型轿车相撞，致两车受损，被告人房思军受伤。被告人房思军负事故的全部责任。经鉴定，被告人房思军血液中乙醇含量为90.9mg／1OOml，系醉酒驾驶。\n案发后被告人房思军在现场等候处理，归案后如实供述了其犯罪事实。\n经审理查明的事实与公诉机关指控事实一致。\n", "crime": ["危险驾驶罪"]},
{"path": "329521b9377a7ed003a2b84d61be7c822db.json", "ridx": 91034, "q": "审理查明，2016年8月3日18时许，被告人左成梁到大连市甘井子区某号楼152号被害人王某1家中，因债务纠纷与王某1发生争执并撕打，左成梁持镐把将王某1左手打伤。经鉴定，王某1左手损伤致第1掌骨完全性粉碎性骨折，构成轻伤二级。\n2019年1月15日，被告人左成梁亲属代为赔偿被害人王某110万元，并获得谅解。\n", "crime": ["故意伤害罪"]},
{"path": "0659a0ebe3c0cbececbbbb9cb7e5047b4e7.json", "ridx": 58135, "q": "审理查明，2020年10月13日15时许，被告人蔡兵驾驶豫S×××＊＊号轻型普通货车，沿罗山县北外环路由南向北行驶至罗塘路口时，与前方同向行驶左拐弯的被害人张某驾驶的二轮电动车碰撞，致张某受伤，后抢救无效死亡，造成交通事故。经罗山县公安局物证鉴定室鉴定，张某系重度颅脑损伤死亡。经罗山县公安交通警察大队道路交通事故责任认定，蔡兵负此事故主要责任，张某负此事故次要责任。案发后，蔡兵主动拨打报警电话，到案后如实供述了自己的犯罪事实，并在公诉机关签署了认罪认罚具结书，自愿认罪认罚。事故发生后，蔡兵与张某近亲属达成和解协议，取得谅解。据此，公诉机关建议，对蔡兵判处有期徒刑八个月，缓刑一年。\n", "crime": ["交通肇事罪"]},
{"path": "004e1803aa5ccaf5f5e62c17ca77acce721.json", "ridx": 50612, "q": "指控，2020年9月10日23时许，被告人吴某某至本区玉秀路永丰水务站门口，关闭水闸电源，用菜刀将电缆线磨断，窃得用于给河道增氧设备供电的电缆线147米，经鉴定，该电缆线价值人民币1，339元（以下币种同）。后吴某某将该电缆线以300余元的价格出售给随某某。\n2020年9月12日，被告人吴某某被公安机关抓获，到案后，其对基本犯罪事实先予否认，后供认不讳。\n", "crime": ["盗窃罪"]},
{"path": "11146777db9b3f6d7b02eed2bcf0d5d9ef4.json", "ridx": 63694, "q": "审理查明，2019年9月27日22时50分许，被告人王某1在中核甘肃核产业园综合市××路包厢内，与李某、董某等人因结算工资的问题发生争吵，王某1将一个空酒瓶扔过去致董某左眼受伤。经鉴定，董某的损伤为轻伤二级。董某受伤后，在嘉峪关市第一人民医院住院治疗34天，其病情被诊断为左眼球钝挫伤等。诉讼中，董某向本院提起刑事附带民事诉讼，要求被告人王某1赔偿其医疗费、误工费、住院伙食补助费、护理费、营养费、交通费、伤残赔偿金等各项费用共计101067.36元。经本院主持调解，双方当事人达成调解协议，被告人王某1于2020年7月26日前赔偿董某医疗费、误工费等各项花费和损失共计50000元（含已先行给付的4000元），现已实际履行完毕。被害人董某出具了书面谅解书，建议对被告人王某1从轻处罚。\n", "crime": ["故意伤害罪"]},
{"path": "2277a41995821e47636e569e133c97c9010.json", "ridx": 78146, "q": "指控：2019年12月份至2020年6月份期间，被告人邓军通过乐游南城人民棋牌手机APP邓军创建的茶馆内，以打南城麻将及跑得快扑克等方式进行赌博，打南城麻将是每局8盘，每盘打1元1炮的南城麻将，抓12只或24只码；打跑得快扑克是每局10盘，1元或2元计1分。参赌人员打牌的赌资用积分计算，邓军在每局结束的时候都要从赌博人员手中抽取3元房费，房费与赌资一同结算。邓军给每名参赌人员设置积分上限，参赌人员输赢达到上限后便要与邓军通过微信或者支付宝结算赌资与房费。2019年12月份至2020年6月份期间，邓军从中非法获利28000元左右。\n2020年9月9日，邓军到南城县公安局投案自首。\n公安机关据以指控的", "crime": ["开设赌场罪"]},
{"path": "094d1dcb74ef80351be22c53cbd8d344174.json", "ridx": 61747, "q": "审理查明，公诉机关指控被告人蒙能、何建江、蒙壮、李泳丽犯开设赌场罪的事实清楚，据以指控犯罪事实的证据经庭审质证，确实、充分，本院予以确认。\n另查明，从参赌人员处起获的赌资人民币37550元已被收缴。\n", "crime": ["开设赌场罪"]},
{"path": "37297f48afaf8dd24969fb0a7f5530be3a0.json", "ridx": 96574, "q": "经查明：2021年1月14日01时15分许，被告人宜某某酒后驾驶陕JXXX＊＊号白色北京现代牌小型轿车，由西向东行驶至延安市宝塔区姚店镇谭家湾村路口公路处时，与由东向西行驶的叶东驾驶的陕JXXX＊＊号陕汽牌重型半挂牵引车相撞，致宜某某受伤，两车受损，造成交通事故。经陕西佰美法医司法鉴定所陕美法医【2021】毒鉴字第40号血醇检验报告检测出：宜某某血液中乙醇含量为190.34mg／100ml。公诉机关建议判处被告人宜某某拘役二个月又十天，并处罚金4000元。被告人宜某某对指控事实、罪名及量刑建议没有异议，在开庭审理过程中亦", "crime": ["危险驾驶罪"]},
{"path": "280a6c14c2e4962f15bd0c31531d3d04c84.json", "ridx": 84845, "q": "指控，2020年12月20日22时50分许，被告人张江江在没有机动车驾驶资格的情况下，酒后驾驶号牌为豫H×××＊＊小型普通客车（比亚迪牌），沿修武县云台大道由北向南行驶至修武县田庄村红绿灯路口时，被在此执勤的修武县公安交通警察大队民警查获。2020年12月22日，经焦作天援法医临床司法鉴定所鉴定，被告人张江江血液中酒精含量为269.96mg／100ml，符合醉酒驾驶机动车标准。该事实，有书证、证人范某证言、鉴定意见、视听资料及被告人供述和辩解等", "crime": ["危险驾驶罪"]},
{"path": "1471e554e9539b6668ac6ee090e07229bcd.json", "ridx": 68123, "q": "指控，2020年5月22日22时许，被告人林章镔饮酒后驾驶闽AK××××小型普通客车，从福建省福州市晋安区世纪金辉附近出发，行驶至仓山区××路××大桥下桥处路段时，被公安机关当场查获。经福建行健司法鉴定所鉴定，被告人林章镔的全血样检出乙醇含量为118.25mg／100ml，属于醉酒驾驶。\n", "crime": ["危险驾驶罪"]},
{"path": "0807f6b0efa60629b5f977138621c49e336.json", "ridx": 59999, "q": "审理查明，2018年3月25日20时40分许，被告人栾瑞勇持C3证（准驾车型不符）酒后驾驶鲁G×××××号牌轻型普通货车沿下小路由东某行至黄某路路口处时，遇葛某持C1证驾驶鲁F×××××号牌小型轿车沿下小路由东向南左转弯，两车相撞，造成道路交通事故。民警依法对栾瑞勇抽血检测，经潍坊市公安局刑事科学技术研究所检验，栾瑞勇静脉血中乙醇含量为222.03mg／100ml，系醉酒驾驶机动车。\n另查明（一）被告人栾瑞勇在到案后如实供述其犯罪事实，自愿认罪认罚。\n另查明（二）被告人栾瑞勇已赔偿了葛某经济损失3000元。\n", "crime": ["危险驾驶罪"]},
{"path": "072c4568bf696950a90dd279a453c6a3a4a.json", "ridx": 59008, "q": "指控，2020年4月15日凌晨，被告人松吉、次称、鲁查三人因经济问题，在理塘县附近盗窃阿某家牦牛一头，在理塘县奔戈乡萨玛牛场盗窃公某某某家牦牛两头，被告人松吉、次称、鲁查三人将牦牛运至理塘县奔戈乡格扎村松吉家牛圈，并将其中一头牦牛出售给王某某，后三被告人和王某某对牦牛进行了屠宰，屠宰完牦牛后，被告人松吉、次称、鲁查三人又将剩下的两头牦牛往雅江运输，欲将两头牦牛在雅江进行出售，后在运输过程中因失主公某某某发现了被告人松吉、次称、鲁查盗窃牦牛，三被告人又将牦牛运回理塘，归还失主公某某某。\n公诉机关为指控", "crime": ["盗窃罪"]},
{"path": "246f592303cae6e7c7305c2f29f09e0b8d8.json", "ridx": 80633, "q": "指控：2020年8月19日23时30许，被告人杨某某饮酒后驾驶本人的黑M×××＊＊号本田牌小型轿车从明水县返回庆安县，当车辆行驶至海明公路127km＋200m处时，与停在对向车道被害人王某的利亚纳牌小型轿车相撞。造成王某受伤，两车损坏的交通事故。经明水县公安交通警察大队道路交通事故认定书认定，杨某某承担该事故全部责任。经黑龙江省民强司法鉴定中心鉴定，杨某某血液中乙醇含量为223.8543mg／100ml，属于醉酒驾驶机动车。\n被告人杨某某2020年8月31日被公安机关传唤到案。\n公诉机关认为被告人杨某某醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任杨某某自愿如实供述自已罪行，承认指控的犯罪事实愿意接受处罚，应适用《中华人民共和国刑事诉讼法》第十五条之规定可以依法从宽处理。杨某某醉酒驾驶机动车辆发生交通事故，承担事故全部责任。经检测杨某某血液中乙醇含量223.8543mg／100ml，属于醉酒驾驶，综上，建议判处被告人杨某某拘役3个月并处罚金4000元\n公诉机关提交了户籍证明、驾驶人信息查询结果单、机动车信息查询结果单、行政强制措施凭证、明水县人民医院诊断书、认罪认罚从宽制度告知书、承诺书、到案经过、侦破经过、证人崔某证言、被害人王某陈述、被告人杨某某的供述与辩解、鉴定意见：黑龙江省民强司法鉴定中心司法鉴定意见书、黑龙江省明水县公安交通警察大队道路交通事故认定书、道路交通事故现场勘查笔录、现场图、现场照片等", "crime": ["危险驾驶罪"]},
{"path": "300fd703d2bfc1020f0a0156193b49f154f.json", "ridx": 87506, "q": "审理查明：2019年12月间，被告人李某生通过李某甲（被告人李某生父亲，另案处理）租赁清远市清城区＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，在该房屋内利用色素将原料酒调配好颜色后，将酒灌装到轩尼诗、人头马、马爹利品牌的酒瓶内，然后通过贴假标识、打码等方式，生产假冒轩尼诗、人头马、马爹利注册商标的洋酒。被告人冯某英（被告人李某生母亲）从中帮忙灌装酒液、装箱、封箱等工作。2019年12月15日，公安机关在生产现场抓获被告人李某生、冯某英，查获假冒注册商标的马爹利蓝带（1L）124支、马爹利名仕（1L）68支、人头马CLUB特级（3L）2支、人头马VSOP（1L）20支、轩尼诗VSOP干邑白兰地（1L）216支、轩尼诗XO干邑白兰地（700ml）3支、轩尼诗百乐廷干邑白兰地（700ml）2支、轩尼诗VSOP干邑白兰地（1.5L）6支。经广东省食品检验所抽样检验，查获的假冒注册商标的洋酒均不符合正品的要求，经清远市清城区＊＊＊＊＊＊认定，查获的假冒注册商标的洋酒的正品洋酒价值为人民币451670元。\n", "crime": ["假冒注册商标罪"]},
{"path": "26042185cd29326527bb2449835f4183e79.json", "ridx": 82280, "q": "指控，2020年4月21日被告人李福发因生活无着落到珠海投靠被害人廖某，并暂住珠海市香洲区＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊被害人廖某住处。同年4月28日12时许，被告人李福发趁被害人廖某在住处睡熟之机，窃取了被害人廖某的双肩包一个、IPHONE8PLUS（64G）手机一部（经鉴定，共价值人民币3239元）、戒指一只。同年5月30日，被告人李福发被抓获归案。\n公诉机关认为被告人李福发以非法占有为目的，秘密窃取他人财物，数额较大，应当以盗窃罪追究其刑事责任。鉴于被告人李福发如实供述、认罪认罚，建议对其判处拘役三个月，可适用缓刑，并处罚金人民币一千元。公诉机关提交了被告人的供述及辨认笔录、被害人的陈述、证人证言、书证、物证、鉴定意见等", "crime": ["盗窃罪"]},
{"path": "127b56930a8b54ec8d1e12d9f9e0885761d.json", "ridx": 65655, "q": "审理查明：被告人余勇于2018年12月2日，在苏州市吴中区木渎镇新华路竹园路路口时，因行车问题与被害人黄某发生纠纷，继而相互殴打，期间，被告人余勇用拳头击打被害人黄某面部，致被害人黄某鼻部受伤。\n经法医鉴定，被害人黄某因外伤致左侧鼻骨、左侧上颌骨额突骨折已构成人体轻伤二级。\n案发后，被告人余勇已赔偿被害人黄某的经济损失并取得谅解。\n被告人余勇归案后如实供述了", "crime": ["故意伤害罪"]},
{"path": "060b3a592f8f43e56cb5e6252ff226fc9cc.json", "ridx": 57510, "q": "审理查明，1、2018年6月16日5时许，被告人青某和白某在鲁北镇旗人民医院骨科6楼的保洁间里盗取111元现金后离开现场；\n2、2018年10月29日2时许，被告人青某在鲁北镇全营超市门前停着的出租车内盗取78元现金后离开现场；\n3、2018年11月2日3时许，被告人青某在鲁北镇战地网咖门前停着的出租车内盗取49元现金后离开现场。\n4、2018年6月20日，被告人青某在扎鲁特旗计生医院住院部一楼一病房内盗取部分香蕉和牛奶后离开现场。后因此案被告人青某于2018年6月21日被扎鲁特旗公安局行政拘留十日。\n针对", "crime": ["盗窃罪"]},
{"path": "3940b7984e2dadd766210a57e53c60f8883.json", "ridx": 99249, "q": "指控，2020年12月27日凌晨2时许，被告人杨江明携带螺丝刀，撬门进入徐清树位于××路××号家中，盗取徐清树放置在包内的现金200元，随后又从该住户楼顶阳台翻墙爬至××路××号阳台，从阳台进入蔡小丹位于××路××号住户内，盗窃蔡小丹放置在一楼超市的现金300元、芙蓉王牌香烟2条、细云牌烟8包、中华牌烟3包及二楼卧室内黑色双肩包1个，后逃离现场。经认定，涉案香烟价值约744元。\n", "crime": ["盗窃罪"]},
{"path": "0361b48e171a8225924bdd9670f6f6ea527.json", "ridx": 54445, "q": "审理查明，2020年1月4日0时20分许，被告人王义广醉酒驾驶粤S＊＊＊＊＊小客车途经东莞市＊＊＊＊＊＊加油站对出路段时，被执勤民警当场查获。经鉴定，王义广血液中乙醇含量为145.91mg／100ml。\n", "crime": ["危险驾驶罪"]},
{"path": "12796a48326643ab1d7f3d4ae93f17ad314.json", "ridx": 65643, "q": "审理查明，2020年1月19日11时许，被告人余大帅流浪至东安县××镇××村××组陈梦阳田边，用捡来的镰刀削萝卜吃，被路过的陈某1发现，陈某1上前制止，被告人余大帅认为陈某1要打他，便对陈某1进行殴打，并用镰刀将陈某1的头面部、颈部割伤，然后逃离现场。经永州龙溪司法鉴定所鉴定，陈某1头皮挫伤，面部软组织裂伤并挫伤，颈部软组织裂伤，失血性休克（垂危），开放性喉损伤，气管切开插管术后，评定为重伤二级。2020年8月10日，经补充鉴定，陈某1病情属九级伤残。\n被告人余大帅于2020年1月20日被抓获归案。2020年5月15日，被告人余大帅经湖南省芙蓉司法鉴定中心鉴定，目前诊断为待分数的××性障碍，评定为限定刑事责任能力。\n另查明，案发后，被害人陈某1于2020年1月19日住院，2020年2月9日出院，共住院21天，共计花费医药费50231.76元，鉴定费1500元。\n", "crime": ["故意伤害罪"]},
{"path": "085518a93b1aaa99539f16dd02f7e9d4514.json", "ridx": 60578, "q": "指控：2021年2月1日15时许，被告人谢志雄从株洲市荷塘区野鸭冲B区06号路过时，发现该房间内床上有一台银灰色ipad第七代平板电脑，便通过窗户将一根小木棍伸入房间，勾住平板电脑的挂饰将平板电脑盗走，谢志雄将盗得的平板电脑供自己使用。同年2月18日，公安机关抓获谢志雄时在其租住的房间内搜查到被盗的平板电脑，并依法予以扣押。经株洲市荷塘区价格认证中心鉴定，该平板电脑的价格为1473元。案发后，被告人谢志雄能如实供述犯罪事实。公诉机关提交了公安机关的《立案决定书》、到案经过、户籍信息、株洲市荷塘区价格认证中心株荷价认定［2021］8号《关于谢志雄涉嫌盗窃的平板电脑的价格认定结论书》及鉴定意见通知书、扣押决定书、扣押物品清单、发还物品清单、搜查笔录、对案笔录及对案照片、现场监控截图、被盗物品照片、广东省深圳市宝安区人民法院（2013）深宝法刑初字第2198号刑事判决书、罪犯档案资料、被害人颜某的陈述、被告人谢志雄的供述和辩解等", "crime": ["盗窃罪"]},
{"path": "2589351d73a6c2a366321a8f2abe65fc268.json", "ridx": 82066, "q": "审理查明，公诉机关指控被告人梁某犯故意伤害罪的犯罪事实清楚，证据确实充分，本院予以确认。\n", "crime": ["故意伤害罪"]},
{"path": "384d0ffc065654f905803caf19ba7dfcdb8.json", "ridx": 98086, "q": "审理查明：2020年5月31日18时许，被告人段发友与被害人段某1因为田埂的问题发生争执，段某1先用锄头打了段发友一下，被告人段发友随即用手上的锄头朝段某1挥过去，导致段某1头部受伤出血并倒地，段某1倒地后爬起来又用锄头打了段发友几下，导致段发友身上多处淤青。随后，双方停止了互殴。经衡阳市阳光司法鉴定所鉴定，被害人段某1损伤程度鉴定为重伤二级。\n2020年7月29日，被告人段发友主动到公安机关投案。到案后，被告人段发友赔偿了段某1医药费等其他费用共计136560元，取得了段某1的谅解。\n在审查起诉阶段，被告人段发友自愿签署了认罪认罚具结书。\n", "crime": ["故意伤害罪"]},
{"path": "3829873a299f61e66105a9dbefbc6190ede.json", "ridx": 97816, "q": "审理查明：\n1.2016年至2017年间，被告人王某某先后向张某某（已判刑）借款共计人民币140余万元。2017年左右，张某某伙同杜某（另案处理）与被告人王某某合谋，商定通过虚假诉讼实现张某某对被告人王某某的债权。\n尔后，张某某、杜某虚构张某某经营的富某公司与被告人王某某经营的天某公司之间存在模具买卖合同纠纷的事实，并伪造了购销合同、提货单、对账单等证据，于2018年1月3日以富某公司的名义向本院提起民事诉讼，要求天某公司、被告人王某某以及张某2夫妇支付货款人民币200万元，并申请查封被告人王某某以及张某2所有的位于无锡市金科东方××号××室××。本院经主持调解，于2018年2月27日出具（2018）苏0214民初41号民事调解书，内容如下：一、王某某、天某公司、张某2支付富某公司货款人民币140万元；二、若王某某、天某公司、张某2未按约履行，则富某公司可就王某某、天某公司、张某2未支付的全部货款及应当负担的本案诉讼费用一并申请法院强制执行；三、双方当事人就本案无其他纠葛；四、案件受理费减半收取人民币11400元、财产保全费人民币5000元，合计人民币16400元，由王某某、天某公司、张某2共同负担。2018年4月27日，富某公司向本院申请解除查封，本院遂通知无锡市不动产登记中心解除查封。\n2019年7月3日，富某公司向本院申请强制执行。执行过程中，富某公司向本院申请撤回执行，本院遂于2019年8月6日裁定终结本案的执行程序。\n2.2018年11月，被告人王某某经营的天某公司因存在经济纠纷，对公账户被法院冻结，后被告人王某某与杜某合谋，商定通过虚假诉讼规避对公账户，实现天某公司对群某公司的债权。\n尔后，杜某纠集邹某某（已判刑），虚构被告人王某某向邹某某购买玉玺等物品，由天某公司对被告人王某某的付款义务进行担保的事实，并伪造了销售合同等证据，于2018年11月19日以邹某某的名义向本院提起民事诉讼，要求被告人王某某及天某公司支付货款、违约金共计人民币340000元，并申请保全群某公司对天某公司的债权。本院经主持调解，于2018年11月30日出具（2018）苏0214民初6911号民事调解书，内容如下：一、王某某确认结欠邹某某货款人民币330000元，王某某于2018年12月3日前一次性向邹某某支付，如果王某某未按时付款，王某某需向邹某某支付违约金人民币5000元，并且有权就该货款的未付部分以及违约金一并直接向法院申请强制执行；二、案件受理费减半收取人民币5520元由王某某承担，王某某于2018年12月3日前与前款一并支付给邹某某；三、天某公司对王某某的付款义务承担连带责任。\n2018年12月6日，杜某以邹某某的名义向本院申请强制执行。2018年12月20日，群某公司支付人民币302950.85元至本院账户，本院扣除执行费用后，将执行款人民币297942.85元发放给邹某某，后邹某某将其中的人民币266942.85元转账给被告人王某某，将剩余的人民币31000元交与杜某。\n2020年5月12日，被告人王某某在江苏省南京市被公安机关抓获，后如实供述了", "crime": ["虚假诉讼罪"]},
{"path": "3785b639d70366ec3fcfed2351d55c5a216.json", "ridx": 97285, "q": "指控，2021年3月12日21时许，被告人蔡新刚酒后驾驶一辆车牌号为冀J×××××黑色大众牌小型轿车，自吴桥县桑园镇百度小区到吴桥县桑园镇中西医结合医院探望危重病人。当蔡新刚驾车行驶至吴桥县北处，被吴桥县公安交通警察大队民警查获。经呼气酒精检测，被告人蔡新刚呼气酒精含量为129mg／100ml。被告人蔡新刚被民警带至吴桥县人民医院提取血样。经沧州渤海法医鉴定中心鉴定，蔡新刚血液中检出乙醇成分含量为168.24mg／100ml，属于醉酒驾驶。\n", "crime": ["危险驾驶罪"]},
{"path": "248656498db7bbd7e83745330c5405bd438.json", "ridx": 80805, "q": "审理查明：2017年12月7日0时50分，被告人冯宇酒后驾驶车牌号为辽B×××××号小型轿车，沿大连市中山区疏港三层桥由东向西行驶时，为躲避交警检查，冯宇驾驶车辆在疏港路××桥××自西向东倒车时，与被害人初阳驾驶的辽B×××××号小型轿车相撞。此事故造成两车受损，被害人初阳轻微伤。经认定，被告人冯宇负此事故全部责任。事故发生后，冯宇弃车逃逸，遇警车拦截，随即从疏港三层桥上跳到疏港上，导致腿部骨折。经鉴定检验，被告人冯宇血样中检出乙醇（酒精）成份含量为93.97mg／100ml，其行为属醉酒驾驶。被告人冯宇现已赔偿被害人的经济损失且取得谅解。\n", "crime": ["危险驾驶罪"]},
{"path": "366cec2bcc6e8044d1e74e9ff84ef6771d7.json", "ridx": 95852, "q": "审理查明：2020年8月4日18时许，被告人周泉与朋友聚餐饮酒。当日20时58分许，被告人周泉驾驶鄂B×××＊＊小型普通客车行驶至大冶市时，被大冶市公安局交警大队民警现场查获。经鉴定，周泉血液中乙醇含量为100.18mg／100ml。\n到案后，被告人周泉如实向公安机关供述其犯罪事实。\n认定", "crime": ["危险驾驶罪"]},
{"path": "166d315beaa1db99dc4d9a0edea6803f9e6.json", "ridx": 70596, "q": "指控，2019年6月29日15时许，在准格尔旗XX煤棚口，被告人刘晓慧驾驶龙工牌855型装载机在装煤过程中，未尽到注意义务，违反安全操作规定，不慎将被害人赵某1撞倒、碾压，致使被害人赵某1死亡。经内蒙古自治区准格尔旗公安司法鉴定中心鉴定，被害人赵某1的死因符合钝性外力作用头部及胸、腹部至全身多发损伤而死亡（民事已赔偿并取得谅解）。\n案发后，被告人刘晓慧经公安机关传唤到案。\n公诉机关认为，被告人刘晓慧驾驶装载机作业过程中，违反有关安全管理的规定，因而发生重大伤亡事故，致一人死亡，应当以重大责任事故罪追究其刑事责任。被告人刘晓慧具有自首、向被害人家属赔偿损失并取得谅解的从轻量刑情节及认罪认罚的从宽情节，建议对其判处一年三个月以上至一年九个月以下有期徒刑，适用缓刑。公诉机关提交了报案材料、受案登记表、立案决定书，归案情况说明，被告人刘晓慧的基本情况、人员基础信息，120出诊登记本、院前急救病历、特种作业操作证、宏宇达洗煤厂安全管理制度、安全生产岗位责任制度、安全技术操作规范、安全规程、营业执照、开户许可证、装载机操作规程附调取证据清单，证人邓某、金某、赵某2、陈某、曲某、赵某3、曹某、张某2、路某、刘某2的证言，被告人刘晓慧的供述，法医学尸体检验鉴定书，现场勘验检查工作记录，死亡补偿协议书、谅解书等", "crime": ["重大责任事故罪"]},
{"path": "26349427856d7b6d9d671d7986e7da0b034.json", "ridx": 82665, "q": "审理查明：2020年3月21日0时许，被告人林洪容醉酒后联系朋友蔡某驾驶苏E×××＊＊小型轿车送其回家，蔡某驾驶车辆至苏州市相城区××镇翡翠家园东××区大门时，因不能出示苏城码被小区保安拦下，在蔡某下车后，林洪容驾驶该车辆驶入小区内，后因与保安发生纠纷而被处警民警查获。经鉴定，被告人林洪容血液中乙醇浓度为187mg／100ml。\n被告人林洪容归案后如实供述自己的罪行，并自愿认罪认罚。\n", "crime": ["危险驾驶罪"]},
{"path": "203beab759fbfac07c6692bdfc231b86da4.json", "ridx": 75167, "q": "审理查明，2020年4月21日00时39分许，被告人蓝天酒后驾驶辽×＊＊牌小型轿车行驶至沙河口区西安路东联桥下路段时，被交警查获，经酒精呼气仪监测为97mg／100ml。随后将其带到大连市第五人民医院抽取血样，进行血液酒精检测。经辽宁学苑司法鉴定中心鉴定，被告人蓝天驾驶机动车时体内血液酒精含量为91.28mg／100ml，系醉酒驾驶机动车。\n2020年5月9日被告人蓝天经公安机关电话传唤到案，如实供述犯罪事实，在侦查期间自愿认罪认罚。\n", "crime": ["危险驾驶罪"]},
{"path": "258ed603339aaaeff8caa165f6f8006cd08.json", "ridx": 82109, "q": "审理查明，2020年7月21日凌晨2时50分许，被告人连某酒后在上海市嘉定区塔城路XXX号疁城新天地的海伦斯酒吧门口，因琐事与王某某、李某某发生口角，并产生肢体冲突。期间，连某与李某某扭打至路边花坛处并摔倒在地，倒地后连某手持花盆碎片将李某某的手部、腿部等处划伤。经复旦大学上海医学院司法鉴定中心鉴定，李某某因外伤致左面部、左上肢、右下肢多处裂创，已构成轻伤二级。\n上海市公安局嘉定分局嘉城派出所的联防队员巡逻时，发现连某与李某某扭打在一起，遂上前制止并通知民警将连某带至嘉城派出所。到案后至审查起诉阶段，连某如实供述了", "crime": ["故意伤害罪"]},
{"path": "214c68995807b4f4037c6a1d87a7058e953.json", "ridx": 76557, "q": "审理查明，2020年10月22日20时19分，被告人赵宇酒后驾驶云D2V5＊＊号车载李某行驶至沾益区时，与同向陈某驾驶的云D659＊＊号电动自行车追尾碰撞，造成陈某受伤的后果，被告人赵宇承担此事故主要责任。后被告人赵宇报警，但赵宇未如实向民警反映情况并让李某顶替其处理事故。2020年10月24日，被告人赵宇如实供述，案发后，被告人赵宇赔偿被害人2122.6元并取得谅解。经鉴定，被告人赵宇血样中定性检出乙醇，含量为188.25mg／100ml。\n", "crime": ["危险驾驶罪"]},
{"path": "139e349c455bff54d8902d969dbc6810bb6.json", "ridx": 67188, "q": "审理查明：被告人张正阳授意自己的员工陈某（已判刑）帮忙办理对公账户，陈某又联系蔡某、傅某（均已判刑），将傅某利用自己的身份信息注册的公司营业执照、对公账户、电话卡，以3000元的价格卖给张正阳，张正阳又卖给他人。经查，傅某的对公账户累计帮助他人支付结算金额人民币453万余元，其中蔡某获利人民币2300元，张正阳每月给陈某3000元工资及生活费，张正阳获利人民币5000元。案发后，被告人张正阳家属积极赔偿被网络诈骗的被害人胡某的经济损失人民币65000元，取得了胡某的谅解。\n", "crime": ["帮助信息网络犯罪活动罪"]},
{"path": "232a00a8f1323c8d5c9d7478843985fb7ce.json", "ridx": 78799, "q": "审理查明：2019年11月18日21时10分，被告人王明浩醉酒后无证驾驶无牌二轮摩托车行驶至内乡县湍东镇龙源路地道所门口路段处，与王某驾驶的豫R×××＊＊号小型轿车相撞，造成王明浩受伤、车辆有损的交通事故。经南阳市公安局交通事故鉴定所鉴定，王明浩的血液中乙醇含量为130.96mg／100ml，经内乡县公安局交警大队集体议案，被告人王明浩负此事故的全部责任，民事部分已赔偿。\n", "crime": ["危险驾驶罪"]},
{"path": "1952e651184940d275b18ed688fa30c4705.json", "ridx": 74113, "q": "指控，2020年3月25日1时许，被告人余文华醉酒后驾驶×××号小型轿车从灵武市上元名城B区出发，沿达源路由西向东行驶至宁夏普氏再生资源有限公司南门处，撞至成某停放在达源路南侧非机动车道内的×××号重型半挂牵引车牵引辽X＊＊号重型低平板车半挂车尾部，造成两车损坏的道路交通事故。2020年3月27日，经宁夏一路平安司法鉴定中心鉴定，被告人余文华血液中乙醇含量为143.6mg／100ml。2020年4月9日，经灵武市公安局交警大队认定，被告人余文华承担此事故的全部责任。\n案发后，被告人余文华主动报警，并在现场等待，归案后如实供述自己的犯罪事实。\n公诉机关认为，被告人余文华醉酒后驾驶机动车在道路上行驶，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究刑事责任，其醉酒驾驶机动车造成交通事故，并负事故全部责任，适用《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（一）项之规定，应当从重处罚。被告人余文华系自首，适用《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。被告人余文华自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以依法从宽处理。建议对被告人余文华判处拘役一个月，并处罚金人民币四千元，适用缓刑。\n公诉机关提交了受案登记表、户籍证明、驾驶人信息和机动车信息查询结果单、道路交通事故现场勘查笔录及事故认定书，查获经过，证人佘某、杨某的证言、被害人成某的陈述，谅解书，宁夏一路平安司法鉴定中心司法鉴定意见书，被告人余文华的供述等", "crime": ["危险驾驶罪"]},
{"path": "251562118c117e37e97af776c7cb3295131.json", "ridx": 81172, "q": "审理查明，2019年12月27日23时许，被害人张某3与同事吃饭饮酒后打算到中牟县滨河路凯撒KTV唱歌，在凯撒KTV门口因踹门与KTV负责人被告人王雷峰发生纠纷，继而引起厮打，在厮打过程中，被告人王雷峰将被害人张某3打伤。经鉴定，被害人张某3所受损伤已构成轻伤二级。被告人王雷峰已对被害人张某3进行了赔偿，并取得了谅解。\n另查明，经中牟县司法局调查，被告人王雷峰不具备适用社区矫正条件。\n", "crime": ["故意伤害罪"]},
{"path": "29587e1bd70376d7d8e067146bf59b0f140.json", "ridx": 86812, "q": "指控：\n1、2020年6月下旬的一天凌晨，被告人郭某步行至平遥县某厂西面的旧厂门附近，将被害人赵某1经营的卖液化气商店的卷闸打开后，将店内的一辆自行车和打气筒偷走，次日将该自行车在平遥县某公园附近以X0元的价格卖给收一破烂的。\n2、2020年6月下旬的一天凌晨，被告人郭某步行至平遥县某小区X区，趁无人注意时将停放在X号楼X单元附近的一辆白色山地车偷走（之后被告人骑乘该车多次实施盗窃）。\nX、2020年7月初的一天凌晨，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥、尖嘴钳子、剪刀等工具将被害人张某、崔某停放在某路某路东街十字路口东北角的两辆快餐车车门破坏后，进入快餐车内，共计盗窃现30余元、火腿、矿泉水等食物饮品。\n4、2020年7月初的一天凌晨，被告人郭某骑乘盗窃的白色山地车窜至平遥县某厂西面厂门，将停放在厂门口的四儿碗托则三轮车摊位推至无人角落后，使用改锥、尖嘴钳子、剪刀等工具将玻璃柜门划破后，在玻璃柜中盗窃现金300余元以及油麻花。\n5、2020年6月X0日晚22时至7月1日凌晨4时，被告人郭某骑乘盗窃的白色山地车窜至平遥县旧人民医院附近，使用改锥、尖嘴钳子、剪刀等工具将被害人刘某1停放在某局对面路边的快餐车车门破坏后，进入快餐车内盗窃现金500元、火腿、矿泉水等食物饮品。\n6、2020年7月8日晚21时至9日凌晨7时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥、尖嘴钳子、剪刀等工具将被害人王某、段某停放在顺城路桃李街交叉口东南角的两辆快餐车（N某进入快餐车内盗窃共计现金1000余元、火腿、矿泉水等食物饮品。\n7、2020年7月9日晚22时至10日凌晨X时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥、尖嘴钳子、剪刀等工具，将被害人冯某停放在某小区对面路边的快餐车车门破坏后，进入快餐车内盗窃共计现金1000余元、火腿、矿泉水等食物饮品。\n8、2020年7月20日晚22时至21日凌晨X时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥、尖嘴钳子、剪刀等工具，将被害人冯某停放在某小区对面路边的快餐车车门破坏后，进入快餐车内盗窃。\n9、2020年7月20日晚22时至21日凌晨X时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥、尖嘴钳子、剪刀等工具，将被害人赵某2停放在某小区对面路边的快餐车车门破坏后，进入快餐车内盗窃。\n10、2020年7月19日晚22时至7月20日凌晨5时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥将被害人罗某停放在高架桥下的白色起亚汽车（车牌：青Xxxx＊＊）车玻璃破坏，并实施盗窃。\n11、2020年7月19日晚22时至7月20日凌晨5时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥将被害人杨某停放在高架桥下的白色长城C50T汽车（车牌：晋Xxxx＊＊）车玻璃破坏，并实施盗窃。\n12、2020年7月19日晚22时至7月20日凌晨5时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥将被害人马某停放在高架桥下的银灰色现代伊兰特汽车（车牌：晋Kxxx＊＊）车玻璃破坏，并实施盗窃。\n1X、2020年7月19日晚22时至7月20日凌晨5时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥将被害人刘某2停放在高架桥下的咖色吉利帝豪汽车（车牌：晋Xxxx＊＊）车玻璃破坏，并实施盗窃。\n14、2020年7月19日晚22时至7月20日凌晨5时，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥将被害人乔某停放在高架桥下的白色别克英朗汽车（车牌：晋Kxxx＊＊）车玻璃破坏，并实施盗窃。\n15、2020年7月22日凌晨1时30分许，被告人郭某骑乘盗窃的白色山地车窜至平遥县，使用改锥、尖嘴钳子、剪刀等工具，将被害人冯某停放在某小区对面路边的快餐车车门破坏后，在准备实施盗窃时被平遥县公安局民警抓获。\n综上，被告人郭某多次实施盗窃，盗窃金额总计为2860余元。\n", "crime": ["盗窃罪"]},
{"path": "255cb1eb9a2317f28fab01aaa4282642283.json", "ridx": 81711, "q": "指控：\n2020年2月14日晚，被告人任永春酒后驾驶浙A2××××号小型普通客车从杭州市下城区家中出发经高速驶往本市街亭镇方向。23时30分许，途经S24绍诸高速街亭互通匝道时，被民警现场查获。\n经绍兴文理学院司法鉴定中心鉴定，被告人任永春血液中乙醇含量为1.84mg／ml。\n为证明上述指控，公诉机关向本院提交了相应的证据，认为被告人任永春在高速公路上醉酒驾驶机动车，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。提请本院对被告人任永春依照《中华人民共和国刑法》第一百三十三条之一之规定处罚。鉴于被告人任永春自愿认罪认罚，公诉机关建议判处拘役三个月十五天，并处罚金人民币七千元。\n被告人任永春对公诉机关指控的犯罪事实、罪名及量刑建议均", "crime": ["危险驾驶罪"]},
{"path": "1653eadcce65fb5235e23bd522705902f65.json", "ridx": 70398, "q": "审理查明，2020年4月22日21时许，被告人钱某某至本市杨浦区工农三村小区内，使用随身携带的钥匙刮划被害人姚某某、吕某、齐某某停放在该小区内的小型轿车，造成三辆车辆漆面受损。经价格认定，上述车辆损坏修复费用合计人民币7450元。\n同月27日，民警抓获被告人钱某某，并查扣作案工具钥匙一把。案发后，被告人钱某某在亲属帮助下，已赔偿上述三名被害人的损失并取得谅解。\n", "crime": ["寻衅滋事罪"]},
{"path": "2109ecdf96337c7e13666c90d4f96ca975d.json", "ridx": 76029, "q": "指控，2019年11月28日晚22时许，被告人江某醉酒后驾驶车牌为苏A×××＊＊号小型汽车，沿本市雨花台区新湖大道由北向南行驶时被正在执勤的民警现场查获。经鉴定，被告人江某血液中的酒精含量为134.8mg／100ml血。\n被告人江某被抓获归案后如实供述了自己的犯罪事实，并表示认罪认罚。\n", "crime": ["危险驾驶罪"]},
{"path": "386ffde4928e39745e6798865e0433db10e.json", "ridx": 98346, "q": "指控，2019年9月9日、10月17日，被告人董传法分别在荆门市掇刀区、东宝区，谎称自己朋友家里需要请厨师办丧事，让店老板蒋某某、官某某帮忙介绍厨师，后蒋某某、官某某分别向董传法介绍了厨师宋某某和段某某。上述人员在去荆门城区买菜的途中，董传法以办宴席买烟缺钱为由让宋某某和段某某每人先借给其4000元，于是宋某某和段某某找朋友借钱后，分别给了董传法4000元现金。董传法拿到钱后假装和被害人一同乘车至荆门市烟草局购买香烟，而到达烟草局后董传法又谎称要先去接朋友，并让被害人下车在此地等候，董传法则趁机逃离现场，所骗8000元钱用于了自己的日常开支。\n公诉机关认为被告人董传法以非法占有为目的，采取虚构事实、隐瞒真相的方式骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。公诉机关建议对被告人董传法在有期徒刑七个月至一年一个月间处刑，并处罚金六千元至一万元。公诉机关提交了被害人宋某某、段某某的陈述；证人蒋某某、官某某、王某某、古某某、严某某、陈某的证言；被告人董传法的供述和辩解；案件揭发及办理经过；辨认笔录、视听资料；抓获经过、刑事判决书、罪犯档案资料、谅解书、户籍证明等证据予以证实。\n被告人董传法对指控事实、罪名及量刑建议没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦", "crime": ["诈骗罪"]},
{"path": "0311ff40b0019f0d2750defc9126fee5165.json", "ridx": 53888, "q": "审理查明：2020年6月3日晚，被告人郑某陪同客户在歙县桂林镇竦口村一土菜馆吃饭，席间郑某饮酒。当晚20时15分许，郑某驾驶皖J×××××号小型轿车带着方某回歙县经济开发区，途经歙县桂林镇八亩路口处被歙县交管大队桂林中队民警查获。经呼气酒精测试仪检测，郑某体内酒精含量为107毫克／100毫升。后民警依法将郑某带往歙县人民医院提取血样送检。经安徽公立司法鉴定所鉴定，郑某血样中酒精含量平均值为149.6毫克／100毫升。\n另查明，案发时，被告人郑某的驾驶证已被注销，皖J×××××号机动车处于逾期未检验状态。\n到案后，被告人郑某如实供述了自己的犯罪事实；审查起诉阶段，自愿签署了认罪认罚具结书。\n", "crime": ["危险驾驶罪"]},
{"path": "126500ea917798ae9240c3656ac29c0fee9.json", "ridx": 65489, "q": "指控，2020年9月24日2时40分许，被告人张杉杉持螺丝刀撬开敦化市亿丰食品超市东侧房间的东侧窗，盗取抽屉内的现金人民币1550元，盗取东侧房间内北侧墙壁上吊柜内的两条利群牌香烟、两条黄鹤楼牌香烟、一条长白山牌香烟，盗取收银台北侧烟架上的三盒中华牌香烟、两盒芙蓉王牌香烟、三盒南京牌香烟、两盒玉溪牌香烟。作案后，被告人张杉杉将盗取的现金其中人民币350元用于打麻将和消费，其中人民币800元通过其母亲转到张杉杉微信钱包，剩余人民币400元被公安机关扣押；被告人张杉杉将盗窃得来的一盒中华牌香烟和一盒芙蓉王牌香烟用于自己吸食，余下的香烟存放在其驾驶的牌照为×××的奔腾X40车内。经鉴定，被盗窃的香烟价值人民币1029元。被告人张杉杉盗窃总价值人民币2579元。\n被告人张杉杉于2020年9月25日被公安机关抓获。到案后如实供述自己的罪行，全部返赃，并获得被害人谅解。\n", "crime": ["盗窃罪"]},
{"path": "038862f79c7e3710ceb75d4524938f22e04.json", "ridx": 54753, "q": "指控，2020年2月18日3时许，被告人曾庆洪伙同另一嫌疑人（在逃，不知姓名）窜至宁江区，趁该小区王涛家中无人之际，用手将窗户铁护栏掰掉，入室窃取伪劣熊猫香烟一条、伪劣软包中华香烟7盒、男士内裤4条、袜子3双，赃物价值人民币100余元。之后又窜至某小区，趁该小区房秀云家中无人之际，将阳台窗户护栏撬坏后入室盗窃未遂。\n公诉机关对于指控的", "crime": ["盗窃罪"]},
{"path": "190f9c19a57f004d3ddc836f05024df31e0.json", "ridx": 73583, "q": "指控：2020年7月24日18时许，被告人张峰齐与李某等人在李某家中吃晚饭时饮用老白干白酒和雪花啤酒。被告人张峰齐饮酒后驾驶一辆号牌为云F×××＊＊的普通二轮摩托车由宁海民居驶往瑞骐宾馆。22时38分，行至昆孟线91公里300米江川区环保局路段时，被玉溪市公安局江川分局交通警察大队民警当场查获。经云南云通司法鉴定中心检测，张峰齐体内血液乙醇含量为：123.65mg／100ml血。系醉酒驾驶机动车。\n公诉机关认为，被告人张峰齐醉酒后驾驶机动车在道路上行驶的行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款（二）项之规定，应当以危险驾驶罪追究其刑事责任。其到案后如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。被告人张峰齐自愿认罪认罚，签署《认罪认罚具结书》，可以从宽处罚。建议对被告人张峰齐判处拘役一个月，缓刑二个月，并处罚金人民币2000元。\n针对指控的事实，公诉机关当庭出示了受案登记表、立案决定书、查获经过、被告人张峰齐的供述与辩解、证人李某的证言、呼气式酒精检测结果、现场照片、血样提取登记表、鉴定委托书、鉴定意见书、鉴定意见告知书、驾驶人及机动车信息查询结果单、驾驶证复印件、行驶证复印件、户口证明等证据。\n被告人张峰齐对公诉机关指控其犯危险驾驶罪的事实、罪名均", "crime": ["危险驾驶罪"]},
{"path": "2347c39efe048ae86b96cdd2ac253323225.json", "ridx": 79028, "q": "审理查明，2020年8月3日6时27分许，被告人陆启柱驾驶无号牌宗申牌正三轮摩托车，沿堤顶路由东南向西北行驶至堤顶路与004县道交叉路口时，不让右方道路的来车先行，与沿004县道由北向南沈某1驾驶的无号牌欧派牌正三轮轻便摩托车相撞，造成沈某1受伤，两车不同程度损坏。沈某1经淮南市第一人民医院抢救无效于2020年8月11日7时12分死亡。经安徽龙图司法鉴定中心鉴定，沈某1符合交通事故致左肺广泛性挫伤，左侧胸腔积血，左侧第2、3、4、5、6、7、8、9、10肋骨骨折，右心室心肌挫伤，蛛网膜下腔出血等损伤，终致呼吸循环系统功能障碍而死亡；沈某1的交通事故损伤与其死亡结果之间存在因果关系，建议交通事故损伤在其死亡结果中的参与度为80％-90％。2020年9月29日，经淮南市公安局交通警察支队大通大队认定，陆启柱负事故主要责任，沈某1负事故次要责任。后陆启柱提出了复核申请，2020年11月3日，淮南市公安局公安交通管理局决定维持大通大队原道路交通事故认定。2020年11月5日，陆启柱主动投案。\n另查明，被告人陆启柱赔偿被害人近亲属经济损失并取得谅解。\n", "crime": ["交通肇事罪"]},
{"path": "253e4171c1dd501471d0a41435f135cb8a9.json", "ridx": 81489, "q": "审理查明，2020年1月至2020年4月，被告人谢凯明知火星一号支付平台是帮助网络赌博等犯罪提供资金结算服务的非法平台，仍然在该跑分平台中注册账号，且其间多次收到支付宝账号风险预警及被查封的信息，仍利用自己的支付宝二维码通过跑分活动，为网络赌博平台等犯罪活动提供支付结算金额47万余元。\n另查明，2020年12月13日被告人谢凯到兰考县公安局投案。2021年3月5日被告人谢凯家人主动退交到兰考县人民检察院违法所得4500元。\n", "crime": ["帮助信息网络犯罪活动罪"]},
{"path": "069d40c8ea1be7b18bb52a3ecee1296051c.json", "ridx": 58635, "q": "审理查明，公诉机关指控被告人谢耀科犯危险驾驶罪的事实清楚，证据确实充分，本院予以确认。\n", "crime": ["危险驾驶罪"]},
{"path": "16869112fbed2ac5558780dc1b1f907013a.json", "ridx": 70796, "q": "指控：2019年8月11日，被告人黄园从广东省惠州市来到其男朋友李某1位于咸安区工程小区12栋5单元201室的家中居住。在得知李某1的手机微信账户支付密码后，被告人黄园偷拿被害人李某1的手机，分别于2019年8月28日转走李某1微信绑定的工商银行卡内的1092.69元，于2019年9月5日转走李某1微信绑定的建设银行卡内的7048.25元，并将李某1的手机和身份证盗走，随后逃离咸宁。到案后，被告人黄园退赔被害人李某1的全部经济损失，并取得了被害人谅解。\n公诉机关认为，被告人黄园以非法占有为目的，秘密窃取他人财物，数额较大，应当以盗窃罪追究其刑事责任。被告人黄园犯罪后主动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚；被告人黄园积极退赃，并取得被害人谅解，可酌情从轻处罚；被告人黄园认罪认罚，可以从宽处理。建议对被告人黄园判处拘役四个月，并处罚金人民币2000元。公诉机关向本院提交了相关书证、被告人黄园的供述和辩解、被害人李某1的陈述、证人吴某的证言等", "crime": ["盗窃罪"]},
{"path": "176fc743c5e08ec86149dcc1c62438147b1.json", "ridx": 71851, "q": "指控，2020年6月8日凌晨6时许，被告人李永武无驾驶资格酒后驾驶浙H56C＊＊号小型普通客车，行驶至常山县建设工程质量监督站门口路段时，与黄某驾驶的浙H08H＊＊号小型轿车发生追尾。事故发生后，李永武驾车离开现场，行驶至常山县被黄某拦停。后黄某报警，李永武即离开现场，随后其在返回现场路上被常山县公安局交警大队查获。经鉴定，被告人李永武血液中乙醇含量为202mg／100ml。\n公诉机关认为被告人李永武之行为构成危险驾驶罪，有归案后如实供述的法定从轻情节，且认罪认罚，可以依法从宽处理，有无驾驶资格驾驶机动车的法定从重情节，建议判处拘役二个月，并处罚金4000元。公诉机关提交了书证驾驶人及机动车信息查询结果单、户籍证明、收条、事故责任认定书、血样提取登记表，证人黄某、赖某、徐某的证言及归案经过，鉴定意见乙醇含量检验报告，现场照片等", "crime": ["危险驾驶罪"]},
{"path": "1324955c2961cbb6af3dbe61ce8ffda4004.json", "ridx": 66244, "q": "指控，被告人苏晓霞因心生贪念，于2020年12月底一天、2021年1月4日晚上、2021年1月5日晚上在被害人李慧连位于湛江市霞山区×××××××××旁边的心裳服饰生活馆内盗窃了一件爱依伦丝绒外套、一件SA．SUN牌裙子、一双黑色高跟鞋、一件白色卡卡绒毛衣、一件黄色卡卡绒毛衣和一件黑色羊毛大衣；2021年1月14日在被害人冯某1位于湛江市霞山区××××的连兴床上用品店内盗窃了一张雅祤璐牌被褥。经湛江市霞山区××××××认定，上述被盗物品价值人民币1048元。案发后，上述被盗物品全部被追回并发还各被害人。\n公诉机关认为，被告人苏晓霞以非法占有为目的，多次盗窃他人财物，价值人民币1048元，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人归案后如实供述，认罪认罚，依法可以从轻处罚。被盗赃物已全部追回并发还被害人，可以酌情从轻处罚。建议对其判处拘役五个月，并处罚金。\n被告人苏晓霞对指控事实、罪名及量刑建议没有异议，同意适用速裁程序，且签字具结，在开庭审理过程中亦", "crime": ["盗窃罪"]},
{"path": "2454ee3200f74d3a4bfe09767b53f85d767.json", "ridx": 80435, "q": "审理查明，2019年7月22日02时许，被告人包某、朱某、杨某1与马某3、孔某、李顺良酒后到门源县浩门镇西门口达吾黄焖羊肉面片馆吃饭，饭后，被告人包某结完账出来时，因用右手碰了服务员马某4的右大腿外侧，与马某4、马某1发生争吵，期间，被告人包某打了马某1一拳，后马某1和包某、朱某撕拧在一起，马某3前来劝架，马某1儿子马某5见状后，用握有电动车钥匙的手在对方一人头部打了一拳，朱某在马某5的右胳膊处踏了三四脚，后马某5被马某4拉到一旁，马某1从马某3手中挣脱后，拿起火铲朝着朱某的肩部打了一下。杨某1将一个拖把踏断后拿木质拖把棒朝马某5打去，木棒打在马某4的胳膊上，杨某1又将木棒打向马某5，木棒打在马某5头部，并将马某5打倒在地。马某1看到后持火铲走向杨某1，杨某1又将木棒打向马某1，木棒打在马某6腿部。后朱某从杨某1手中抢过木棒，在马某1的左侧肋骨处和左胳膊各打了几下。杨某1将一个铁质扫把折断后拿折断的扫把在马某5的背部打了一下，后朱某、包某、杨某1在马某5的腿部各踢了两三脚。三人离开时，朱某和包某被马某1抓住，并在路中间相互撕拧。杨某1用从路上捡起的木棒向已起身的马某5打去，木棒被马某5夺走，杨某1沿着公路朝东跑去，朱某、包某看见前来出警的警车后逃离。\n", "crime": ["寻衅滋事罪"]},
{"path": "05260ce5f626663a48c7c25d934e70bc695.json", "ridx": 56505, "q": "审理查明，2018年6月至8月期间，被告人张悦明利用封建迷信，以给陈某女儿看病为由共计骗取被害人陈某人民币19100元；以给陈某1看店面风水、给陈某1女儿看婚事为由，共计骗取被害人陈某1人民币9000元，被告人张悦明共计骗取人民币28100元。2020年12月3日张悦明在大庆市林甸县被公安机关传唤到案。被告人张悦明到案后如实供述自己的犯罪事实，自愿认罪认罚，积极对被害人进行赔偿，并取得了被害人的谅解。\n认定", "crime": ["诈骗罪"]},
{"path": "2128f9c03440896cbf1dc11d5221dc64657.json", "ridx": 76285, "q": "指控，2020年11月1日12时55分许，被告人陈帮向在未取得机动车驾驶证且未戴安全头盔的情况下，醉酒后驾驶无号牌鼎彭正三轮轻便摩托车载其妻浦同右从安宁市八街街道办事处景秀路68号家中驶往安宁市八街街道办事处凤仪村过程中，在安宁市米的一个T形交叉路口急转弯路段以36km／h的时速转弯过程中，所驾车驶出道路西侧外发生侧翻，致车上的被害人浦同右现场死亡。经鉴定，被害人浦同右符合道路交通事故致颅脑损伤死亡；被告人陈帮向血样中定性检出乙醇，含量为103.80mg／100mL。经安宁市公安局交通警察大队认定，陈帮向承担此事故的全部责任。\n公诉机关认为，被告人陈帮向驾驶机动车在道路上行驶，违反交通运输管理法规，发生重大事故，致一人死亡且负全部责任，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。被告人陈帮向主动到案后如实供述犯罪事实，具有自首情节，建议从轻处罚。被告人陈帮向自愿认罪认罚，可以从宽处理。建议以交通肇事罪判处被告人陈帮向有期徒刑有期徒刑一年至一年零六个月。\n被告人陈帮向对公诉机关的指控", "crime": ["交通肇事罪"]},
{"path": "09713f341d937c8aff404f966edfd6bf88b.json", "ridx": 62024, "q": "审理查明，被告人温坚与同案人赖村生、刘满生、赖冬炜、赖小平、刘柏生、赖吉生、赖祥红（均另案处理）系宁都县梅江镇罗家村＊＊小组村民。被害人彭某、温某租赁了罗家村东排小组靠宁临公路的海螺形山场（含部分荒地）经营联盛机砖厂（以下简称砖厂）。砖厂经营期间，被告人温坚与同案人刘满生、赖村生、赖小平、刘柏生、赖冬炜经常纠集在一起，以要求砖厂发包工程、砖厂建设影响规划及出力摆平村民阻工为由，采取阻工、要挟的方式，向被害人彭某、温某索要好处费。被告人温坚参与敲诈勒索作案3起，涉案金额共计66400元，其个人非法获利10700元，其中：\n1、因砖厂扩建，村小组村民认为砖厂扩建过大，要求增加租金，同案人赖村生选出被告人温坚及同案人刘满生、赖小平、赖冬炜、刘柏生、赖祥红、赖吉生作为小组代表与被害人进行协商。在双方协商好租金后，被告人温坚及众同案人以帮助砖厂处理了村民阻工和不给好处费就不在新的租赁协议上签字为由，向被害人彭某、温某索要财物。被害人彭某、温某害怕被阻工，被迫拿出人民币40000元，被告人温坚及同案人赖村生、刘满生、赖小平、刘柏生、赖冬炜、赖吉生、赖祥红每人各分得5000元。\n2、砖厂内对路面进行硬化，被告人温坚与同案人赖小平、赖村生、刘满生、赖冬炜、刘柏生、赖祥红、赖吉生及村小组另一村民赖明生到砖厂要求承包该工程。因被告人温坚与众同案人均无施工资质和能力，被害人彭某、温某无法将工程承包给其。为此，同案人刘满生、赖冬炜到砖厂以拉电闸、语言威胁等方式进行阻工，被害人被迫答应以每平方2元的价格支付工程利润给被告人温坚及众同案人。工程完工后，根据工程方量，被害人付给同案人赖冬炜6400元，被告人温坚与众同案人每人各分得700元，剩余款项则用于了吃饭。\n3、砖厂因招募了外地工人，计划在厂区内新建员工宿舍。被告人温坚与同案人刘满生、赖村生、赖吉生以超过合同范围、影响村庄规划及可以帮被害人彭某处理此事为由阻止施工，索要40000元劳务费。在遭到拒绝后，被告人温坚与同案人赖吉生从中进行协调，被害人彭某害怕被阻工，被迫拿出人民币20000元送到同案人刘满生家中。被告人温坚与同案人刘满生、赖村生、赖吉生各分得5000元。\n另查明，2019年4月10日，同案人赖村生至宁都县公安局梅江派出所报案称其村小组有几个村民经常敲诈在其村小组办企业的人的钱。同年6月3日，被害人彭某至宁都县公安局梅江派出所报案。次日，宁都县公安局决定立案侦查。被告人温坚因拒不归案，被宁都县公安局列为网上逃犯，于2019年11月15日被宁都县公安局刑事侦查大队民警抓获归案。归案后其如实供述了犯罪事实，并签署了认罪认罚具结书，但认为公诉机关的量刑建议过重。\n另，被告人温坚向被害人退缴了全部非法所得，取得了被害人谅解。\n", "crime": ["敲诈勒索罪"]},
{"path": "1642b999225bd76a61b190622ae0d90523e.json", "ridx": 70258, "q": "审理查明：被告人李前与被害人卢某于2019年协议办理离婚登记手续，后双方因子女抚养问题经常发生争执。2020年3月7日14时许，被告人李前到被害人卢某位于文昌办事处后寨村新房组的住所找卢某协商子女抚养问题未果，并与卢某发生争吵。次日凌晨2时许，被告人李前产生报复伤害被害人卢某之念，遂携带用一斤装塑料瓶盛装的5瓶汽油窜至卢某住所，先将汽油瓶放置于门边，后翻窗进入卢某睡觉的房间，与惊醒的被害人卢某再次发生争吵；被害人卢某之弟卢某1及卢某之母被害人何某闻声赶来后，何某又与被告人李前发生争吵并撕打；被告人李前变跑到房间外拿出事先放置的一瓶汽油，欲用火机点燃威胁被害人卢某等人，被卢某1用铁铲将汽油瓶打落在地；被告人李前遂在外面房间窗台下拿得一把菜刀，持刀对被害人卢某、何某一阵乱砍，将卢某、何某砍伤后逃离现场。经纳雍县公安司法鉴定中心鉴定，被害人卢某的主要损伤头部、颈部、右上肢锐器伤后大量失血、疼痛，出现血压下降、心跳加速、意识模糊、口唇、眼脸甲床苍白、口渴、心悸、四肢肢端冰凉，全身表浅静脉塌陷等低血容量性休克的中度休克症状，损伤程度评定为重伤二级；被害人何某的主要损伤为左面部创口，损伤程度评定为轻伤二级。\n另查明：被告人李前因犯盗窃罪，于2019年6月23日被织金县人民法院判处有期徒刑八个月，并处罚金人民币一千元，2019年10月19日刑满释放。\n被告人李前于2020年5月21日以打电话方式主动向纳雍县公安局文昌派出所投案，归案后如实供述其故意伤害被害人卢某、何某的事实。\n被告人李前对公诉机关指控的事实、罪名", "crime": ["故意伤害罪"]},
{"path": "217aac16e0698be4c02c0b835e4dd7b51d7.json", "ridx": 76901, "q": "审理查明，2018年8月，被告人潘朝龙为牟取非法利益，在没有任何垃圾清扫、收集、运输、处置等服务许可证的情况下，决定在河池市宜州区寻找场地堆放废料垃圾进行中转，并找到被告人潘堂柱帮忙。后潘朝龙找到被告人黎艳敏，黎艳敏找到被告人覃昌贤，覃昌贤又找到被告人韦文科帮忙寻找堆放垃圾的场地。韦文科推荐了位于河池市宜州区附近的场地后，潘朝龙、潘堂柱、覃昌贤、黎艳敏跟着韦文科共同查看场地，后五人在没有任何垃圾清扫、收集、运输、处置等服务许可证的情况下，在潘朝龙的提议和安排下，决定由潘朝龙负责从广东省组织垃圾货源、支付场地和道路平整的材料费及人工费等费用，由潘堂柱协助潘朝龙联系货源、联系场地、安排接车、查看场地和货物等，由覃昌贤、韦文科、黎艳敏继续寻找场地、平整场地、带运输垃圾的车辆进场地、请人卸货等，并由潘朝龙向潘堂柱、覃昌贤、韦文科、黎艳敏等人支付报酬。除了韦文科借得的河池市宜州区的场地，覃昌贤、韦文科、黎艳敏还寻找得宜州区北牙瑶族乡二隘洞山羊养殖专业合作社内的一块场地，在潘朝龙的指使下，覃昌贤、韦文科、黎艳敏对两个场地进行平整，并在河池市宜州区的场地挖了一个约300立方米的土坑，后带运输垃圾的车辆进场地、请人吊卸垃圾并堆放在场地内。2018年9月30日，在潘朝龙的安排下，潘朝龙、潘堂柱、覃昌贤将运输垃圾的车辆带至河池市宜州区的场地，韦文科联系挖掘机，潘朝龙、潘堂柱、覃昌贤、韦文科共同在现场查看吊卸垃圾的情况，当日，在没有采取任何防护措施的情况下，挖掘机将垃圾吊卸并露天堆放在场地的土坑内，其中含有27个装有不明物质的铁桶。后潘朝龙、潘堂柱、覃昌贤、韦文科、黎艳敏一直未对堆放在场地内的垃圾作任何处置。倾倒垃圾期间，潘朝龙共获利4000元，覃昌贤、韦文科、黎艳敏分别获得潘朝龙支付的费用530元。\n2018年10月29日，河池市宜州生态环境局（原为河池市宜州区环境保护局）执法人员与河池市宜州区公安局治安大队执法人员开展联合执法行动时，对宜州区北牙瑶族乡二隘洞山羊养殖专业合作社场地进行现场检查时，发现露天堆放有200吨工业固体废物，含有废棉布、废胶垫、废塑料、废五金零件、废玻璃纤维等废弃物；后对宜州区黄泥洞场地进行现场勘查，发现露天堆放有30吨废棉布、废塑料、废玻璃等废弃物，现场有一个人工挖掘的约300立方米的土坑，土坑旁有27个规格为200公斤／个的铁桶，部分铁桶内物质为淡黄色，散发芳香烃气味，粘稠状液态物，现场有各种棕色、褐色、黑色粘稠状物质倾倒痕迹，部分已透过土表渗入地下。河池市宜州生态环境局对该批物质取样后送广西壮族自治区分析测试研究中心检测，初步判断铁桶内物质及倾倒物质为废弃油漆及喷漆所需的其他有机溶剂，属于染料、涂料危险废物，为减少疑似危险废物对周边环境继续造成危害，依法扣押27个铁桶，并将27个铁桶及污染土全部清运并暂存于宜州市远木业有限公司仓库内，河池市宜州区同德乡人民政府为此支付应急处置费6100元。\n2019年1月4日，河池市宜州生态环境局委托中国环境科学研究院固体废物污染控制技术研究所对27桶疑似危险废物的物质危险特性进行分析检测鉴别，因27个铁桶中1个铁桶严重扭曲变形无法采样，仅对26个铁桶进行采样鉴别，河池市宜州区人民政府为此拨付检测费320000元。经中国环境科学研究院固体废物污染控制技术研究所出具鉴别报告，18桶物质为危险废物，8桶尚不能确定但不排除属于危险废物可能。经依法进行称量，18个铁桶内的危险废物总重量为3.4257吨。\n另查明，河池市公安局宜州分局治安管理大队民警于2018年11月22日19时许接到河池市宜州生态环境局的电话通知，获悉被告人潘朝龙在该局接受调查，民警于同日20时许到该局将潘朝龙刑事传唤到案；于2019年1月7日在罗城县将被告人潘堂柱刑事传唤到案；于2018年11月1日电话通知被告人覃昌贤、韦文科到河池市公安局接受调查，覃昌贤、韦文科主动到指定地点接受调查；于2018年11月25日到被告人黎艳敏位于宜州区的住所将黎艳敏刑事传唤到案。\n案发后，潘朝龙、覃昌贤、韦文科、黎艳敏已主动将堆放在河池市宜州区的39.14吨垃圾清运至河池旺能环保能源有限公司进行无害化焚烧处理，将堆放在河池市宜州区北牙瑶族乡二隘洞的250吨垃圾清运至德胜垃圾处理场集中处理。\n认定", "crime": ["污染环境罪"]},
{"path": "168d995d3cff630d7553098870f6b019742.json", "ridx": 70845, "q": "指控，2018年3月，被告人俞禹州在网上结识被害人狄某，在交流过程中编造自己父亲是上市公司股东、家境优越、在美国留学等信息，之后两人发展成男女朋友关系。被告人俞禹州逐步取得狄某的信任后，又虚构需要做法事、为爷爷立遗嘱公证、资金周转、购买迈凯伦超级跑车、母亲生病需要动手术、为母亲打官司等理由向狄某借钱，至2019年6月，累计骗取狄某人民币1670452.62元，所得款项均被其用于赌博、偿还高利贷、网络游戏和挥霍。\n2019年12月3日9时许，被告人俞禹州在慈溪市人民法院被抓获。本院审理期间，被告人俞禹州的家属代为赔偿了被害人的损失，且取得了谅解。\n公诉机关认为，被告人俞禹州以非法占有为目的，骗取他人财物，数额特别巨大，应当以诈骗罪追究其刑事责任，且系漏罪，应数罪并罚；建议判处被告人俞禹州有期徒刑十年六个月，并处罚金；撤销前罪的缓刑部分，与前罪并罚，执行有期徒刑十一年，并处罚金。公诉机关提交了被害人狄某的陈述，证人李某、俞某、胡某、钱某、韩某的证言，接受证据清单，扣押决定书，扣押清单，电子数据检查工作记录，微信聊天及交易记录，支付宝交易记录，银行交易明细清单，视频，收条，谅解书，宁波市北仑区人民法院（2019）浙0206刑初677号刑事判决书，抓获经过，被告人的户籍证明等", "crime": ["诈骗罪"]},
{"path": "058375df88bc9ea01638c7d9681a7e68660.json", "ridx": 57223, "q": "指控：\n2020年2月8日凌晨，被告人邹祝飞在杨林镇川南宾馆内的一间小卧室里乘宾馆工作人员熟睡之机，盗窃放于床边的一个女式包，包内有现金400元、黄金项链一条、OPPORENO2手机一部等物品。被告人邹祝飞取出包内的400元现金和金项链，将OPPORENO2手机放回包内后将包藏在一冷库旁的草丛中。被告人邹祝飞到昆明市官渡区将盗取的金项链以3600元的价格卖给一陌生男子。盗窃所得现金及赃款被其挥霍。\n经嵩明县发展和改革局鉴定，被盗的OPPORENO2手机价格为2550元，被盗的黄金项链价格为11510元。\n认定", "crime": ["盗窃罪"]},
{"path": "3527accfc4490c489401d3e3cd474fb528d.json", "ridx": 94019, "q": "指控，\n一、被告人嵇素成单独实施盗窃的犯罪事实\n2019年10月至2019年11月，被告人嵇素成先后8次至郭墅镇卫生院对面的路南侧、郭墅镇孙郑中心路的路南侧盗窃作案，窃得芝麻白色大理石路牙3块、芝麻白色弯道大理石路牙6块、芝麻白色大理石平板砖4块。经阜宁县价格认定中心鉴定，共价值人民币295元。具体分述如下：\n1、2019年10月份，被告人嵇素成趁无人之机，3次从郭墅镇卫生院对面的路南侧窃得芝麻白色大理石路牙共计3块，经鉴定价值人民币105元。\n2、2019年10月份，被告人嵇素成趁无人之机，3次从郭墅镇孙郑中心路的路南侧窃得芝麻白色弯道大理石路牙共计6块，经鉴定价值人民币138元。\n3、2019年10月份，被告人嵇素成趁无人之机，2次从郭墅镇孙郑中心路的路南侧窃得芝麻白色大理石平板砖共计4块，经鉴定价值人民币52元。\n二、在被告人嵇素成唆使下，被告人庄红松实施盗窃的犯罪事实\n2019年11月至2019年12月，在被告人嵇素成的唆使下，被告人庄红松先后5次至郭墅镇孙郑中心路的路南侧盗窃作案，窃得芝麻白色大理石平板砖61块。经阜宁县价格认定中心鉴定，共价值人民币793元。具体分述如下：\n1、2019年11月份，在被告人嵇素成的唆使下，被告人庄红松趁无人之机，先后4次从郭墅镇孙郑中心路的路南侧窃得芝麻白色大理石平板砖共计45块，经鉴定价值人民币585元。\n2、2019年12月7日18时许，在被告人嵇素成的唆使下，被告人庄红松趁无人之机，从郭墅镇孙郑中心路的路南侧窃得芝麻白色大理石平板砖16块，经鉴定价值人民币208元。\n2020年12月12日，被告人庄红松、嵇素成被抓获归案，归案后二人均如实供述自己的罪行，被盗物品全部被阜宁县公安局扣押，并发还给被害人。\n公诉机关认为，被告人庄红松、嵇素成以非法占有为目的，多次秘密窃取他人财物，均应当以盗窃罪追究其刑事责任。系共同犯罪。被告人庄红松、嵇素成归案后如实供述犯罪事实，并认罪认罚，依法可以从轻处罚。公诉机关建议判处被告人庄红松拘役三个月，并处罚金；判处被告人嵇素成拘役五个月，并处罚金。公诉机关提交了户籍证明、发破案情况说明、扣押清单、发还清单，证人郑某甲的证言，被害人郑某乙的陈述，被告人庄红松、嵇素成的供述，阜宁县价格认定中心出具的价格认定结论书，阜宁县公安局制作的辨认笔录、调取的监控视频截图等", "crime": ["盗窃罪"]},
{"path": "133e3858748a7a636a2a0e645177a46fe9e.json", "ridx": 66435, "q": "指控：2020年7月17日晚，被告人杨华与其友李某4、杨华（杨华2）在KTV唱歌并请两名女子于某、冉某陪酒。次日凌晨，五人到本县川湘缘餐馆宵夜，继续饮酒。2020年7月18日凌晨1时许，同在此处宵夜的本县居民黄某1、黄某2（另案处理）、陈某（另案处理）、李某3（另案处理）、康某（另案处理）、李某1、李某2等人吃完宵夜离开餐馆路过杨华等人所在包间时，因于某与黄某1相识，于某、冉某走出包间与黄某1打招呼并要求黄某1将她们带走。李某4、杨华听到后非常不满，李某4拿起一个啤酒瓶与杨华走出包间与对方发生争吵。争吵中，黄某2伺机将李某4摔倒在地，拿起一个不锈钢热水瓶砸击李某4的头部，李某3、康某等人随即冲上前对李某4进行围殴致其头部受伤流血。之后，黄某2、陈某等人准备离开餐馆。杨华见状到包间内拿起一个啤酒瓶，将瓶底敲掉后持破损的啤酒瓶追撵至餐馆门外讨要说法，但无人理睬。杨华又回到餐馆大厅找尚未离开的黄某1讨要说法称你们把我兄弟打了，还是要有个说法啊，黄某1称你想怎么搞就怎么搞。杨华非常气愤，遂持破损的啤酒瓶戳向黄某1的裆部和腹部，黄某1用手抵挡，致右上肢三处创口累计长度达15.4cm，损伤程度为轻伤二级。案发后，被告人杨华向公安机关自动投案，如实供述犯罪事实，并向被害人黄某1赔偿经济损失人民币5万元，取得黄某1谅解。\n被告人杨华对指控的事实、罪名及量刑建议没有异议，且签字具结。\n", "crime": ["故意伤害罪"]},
{"path": "147e4c28b119191d2b34697640c8f51bdb5.json", "ridx": 68239, "q": "审理查明：\n2020年1月25日，被告人金代杰、林建雯经商量后，在温岭市通过手机建立微信群，聚集金某、陈某、孔某等人以扫雷、接龙的形式进行抢红包赌博活动，累计非法获利人民币13538元左右。扣除被告人金代杰、林建雯为激励参赌人员参赌的积极性所发的红包人民币6320元外，被告人金代杰、林建雯共获利人民币7218元许，二被告人各分得人民币3609元。该赌博微信群主要由被告人金代杰管理，被告人林建雯提供微信号并帮忙抢红包。\n2020年3月4日，温岭市公安局温峤派出所民警在本市温峤镇大球村桥亭15号房屋门口抓获被告人金代杰、林建雯。被告人金代杰、林建雯到案后，如实供述其犯罪事实。\n另查明，被告人金代杰、林建雯自愿认罪认罚，被告人金代杰认可公诉机关提出的对其所犯开设赌场罪判处有期徒刑九个月，并处罚金人民币一万四千元；被告人林建雯认可公诉机关提出的对其所犯开设赌场罪判处有期徒刑六个月，并处罚金人民币七千元的量刑建议。\n", "crime": ["开设赌场罪"]},
{"path": "0346d1aea9f5e4b7564e1728257843004a9.json", "ridx": 54261, "q": "指控，2020年7月3日23时10分许，被告人唐昭砖酒后无证驾驶湘M9××××小型普通客车行驶至冷水滩区××路××路××交警大队执勤民警查获，执勤民警当场对唐昭砖进行了呼气式酒精测试，后对其进行了抽血送检，经永州大正司法鉴定所鉴定，被告人唐昭砖血液中的乙醇含量为：126.62mg／100ml。\n", "crime": ["危险驾驶罪"]},
{"path": "06034f50ecdd56fb2121840cc331adfbebd.json", "ridx": 57457, "q": "审理查明，2020年1月3日20时许，被告人宋海涛驾驶×××号小型面包车，沿长治市潞州区东外环路由北向南行驶至李新如正骨医院附近路段时，与由西向东步行至此处的被害人刘某3发生碰撞，致刘某3当场死亡，车辆受损。经鉴定，被害人刘某3系因交通事故造成急性重度颅脑损伤死亡。经长治市公安局交警支队一大队认定，宋海涛承担本次事故主要责任，刘某3承担本次事故次要责任。事故发生后，被告人宋海涛及时拨打了120电话求救和110电话报警，并在事故现场等候公安交警部门的处理，到案后如实供述自己的罪行。在公诉机关审查起诉期间，被告人宋海涛自愿签署了《认罪认罚具结书》。\n另查明，安盛天平财产保险股份有限公司在肇事车辆×××号小型面包车投保的交强险赔偿限额内，已赔偿被害人刘某3亲属110000元，被告人宋海涛已赔偿被害人刘某3亲属360000元，共计470000元。经本院主持调解，附带民事诉讼原告人张某、徐某、刘某1、刘某2与被告人宋海涛达成调解协议，被告人宋海涛再另行一次性赔偿张某、徐某、刘某1、刘某2各项经济损失105000元。\n", "crime": ["交通肇事罪"]},
{"path": "3503ba9660515324cc11a9305d9039da750.json", "ridx": 93686, "q": "审理查明，2020年5月30日3时许，被告人卫晓与张某、李某、白某、杨某等人在墨江县联珠镇马场艳某烧烤店里吃烧烤、喝酒，在同一烧烤店吃烧烤的苗某到被告人卫晓等人喝酒处敬酒，后卫晓与苗某在相互劝酒过程中发生争执，在争执过程中苗某把桌子掀倒并用酒瓶将杨某的头部砸伤。双方离开艳某烧烤店后，卫晓和李某、张某、白某在墨江县追上苗某并一起对苗某进行殴打，在殴打过程中，卫晓用刀将苗某捅伤。经墨江县公安司法鉴定中心鉴定，苗某此次人体损伤程度达轻伤二级，杨某此次人体损伤程度达轻微伤。\n另查明，2020年7月1日14时40分，被告人卫晓主动前往墨江县联珠派出所投案，到案后如实供述犯罪事实。\n", "crime": ["故意伤害罪"]},
{"path": "076e9eb292b2e9a9c0439880221f873d838.json", "ridx": 59556, "q": "指控，2020年6月底，被告人朱晓春以能帮助被害人淡梅梅的孩子办理江北新区桥北地区某小学入学手续为由，并通过一人分饰多个微信角色捏造找人办事的假象，先后骗取淡梅梅共计人民币19440元。2020年7月27日，被告人朱晓春主动至公安机关投案，并如实供述了自己的犯罪事实。2020年11月18日被告人朱晓春部分赔偿被害人淡梅梅人民币10000元。为证实指控成立，公诉人当庭出示了被告人朱晓春的供述与辩解，被害人淡梅梅的陈述，证人徐某、房某等人的证言，南京市公安局江北新区分局制作的辨认笔录，以及常住人口基本信息、发破案经过、抓获经过、微信转账记录截图等证据。\n公诉机关认为，被告人朱晓春以非法占有为目的，诈骗他人财物，数额较大，应当以诈骗罪追究其刑事责任；被告人朱晓春有自首、认罪认罚、部分赔偿的量刑情节，建议判处有期徒刑八个月，可以适用缓刑，并处罚金人民币五千元。\n被告人朱晓春对指控事实、罪名及量刑建议没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦", "crime": ["诈骗罪"]},
{"path": "037c058b3357ef5645016fe3e2a4dfdacd0.json", "ridx": 54651, "q": "指控：\n1、2018年11月30日晚，被告人张舰予驾车来到西丰县向阳小区，随后进入4栋3单元楼道内，将被害人孙某某的爱玛牌红色电动车价值人民币200元的四块电瓶盗走，后张舰予驾车离开。\n2、2018年11月30日晚，被告人张舰予驾车来到西丰县胜利小区，随后来到4栋楼楼下，将被害人龙某某的雅迪牌黑色电动车价值人民币850元的五块电瓶盗走，后张舰予驾车离开。\n3、2018年11月30日晚，被告人张舰予驾车来到西丰县胜利小区，随后来到5栋楼楼下，将被害人崔某某的朕龙牌黑色电动车价值人民币300元的五块电瓶盗走，后张舰予驾车离开。\n4、2018年11月30日晚，被告人张舰予驾车来到西丰县胜利小区，张舰予来到7栋楼楼下，将被害人于某某的尼科尼亚牌电动车价值人民币200元的四块电瓶盗走，后张舰予驾车离开。\n5、2018年11月30日晚，被告人张舰予驾车来到西丰县鹿城商厦东侧大众洗衣店门前，将被害人刘某的奥士达牌电动车价值人民币200元的四块电瓶盗走，后张舰予驾车离开。\n作案后，被告人张舰予将电瓶销赃到辽源市杨某某经营的小杨电动车修理店，非法获利人民币1000元，所得赃款被其挥霍。案发后，被告人张舰予家属全部退赔被害人损失。\n2020年6月10日，公安机关将被告人张舰予押解到案。\n对上述指控，公诉机关提供了被害人刘某、崔某某等人陈述；证人杨某某的证言；被告人张舰予的供述与辩解；价格认定结论书、指认现场照片、张舰予前科判决书等证据材料。认为被告人张舰予的行为构成盗窃罪，系累犯。要求依照《中华人民共和国刑法》第二百六十四条、第六十五条之规定处罚，建议判处被告人张舰予有期徒刑六个月，并处罚金人民币2000元。\n被告人张舰予对公诉机关的指控供认不讳，未提出辩解和辩护理由，当庭表示认罪认罚。\n经审理查明的事实与公诉机关指控的事实一致。\n本院确认的", "crime": ["盗窃罪"]},
{"path": "029466f898d23022bb2bbeb67789f32d5fc.json", "ridx": 53643, "q": "审理查明，本案案发时，被告人唐维维为全州县城北新区G＋酒吧的营销人员，被告人唐仙民为该酒吧保安。2019年7月26日晚上，李某2、李某3、李某1、李某5、李某6、李清等人结伴一起在全州县城北新区G＋酒吧消费，次日凌晨2时许，因李某6在酒吧内摸了酒吧一名女性工作人员的胸部以及李某6的同伴拉扯了另一名女性工作人员的裤子，导致李某2一方与G＋酒吧保安发生争执，李某2、李某3、李某1、李某5、李某6、李清等人随后离开酒吧走至酒吧门外，G＋酒吧的保安马某、唐某2（二人均未查获）等人来到酒吧门外，要求李某2等人道歉，双方交谈时发生冲突，继而发生打斗，被告人唐维维在酒吧门外见状即上前参与，被告人唐仙民与他人持木棍、橡胶棍从酒吧内出来参与打斗。在打斗过程中，被告人唐维维、唐仙民均持木棍与他人共同对李某1、李某2、李某3等人进行殴打，导致被害人李某1脾脏破裂并行脾切除术、腹腔内出血并手术清除，李某2多发性颅脑损伤，李某3右侧颞顶部硬膜下血肿、右侧颞顶骨骨折。经司法鉴定，被害人李某1的人体损伤程度构成重伤二级；李某2的人体损伤程度构成轻伤一级；李某3的人体损伤程度构成轻伤一级。2019年7月30日，被告人唐维维主动到公安机关投案；2019年8月20日，公安机关将被告人唐仙民抓获归案。\n另查明，2019年10月8日，被告人唐维维、唐仙民的家属与其他同案人的家属一同与被害人李某1、李某2、李某3分别达成刑事和解协议，共同赔偿了被害人李某1经济损失三十万元、赔偿了李某2经济损失四万元、赔偿了李某3经济损失四万元，三名被害人分别为唐维维、唐仙民等人出具了谅解书。在本案庭审中，公诉机关当庭将此前建议判处被告人唐仙民一年二个月至二年三个月有期徒刑的量刑幅度调整为建议判处被告人唐仙民一年至二年有期徒刑，被告人唐仙民及其辩护人对公诉机关调整后的量刑建议表示", "crime": ["故意伤害罪"]},
{"path": "18260bf219c9f12e61dee801efba596f90c.json", "ridx": 72533, "q": "审理查明，2020年6月16日22时许，被告人许少东在天津市西青区××镇精诚足球场内，因踢球问题与被害人胡某等人发生口角并动手打架，后为泄愤，驾驶牌照号为津NZ××××大众牌轿车冲入足球场内，对被害人胡某等人所在的人群进行撞击，致被害人胡某、王某1、卞某1、王某2四人不同程度受伤。经鉴定：王某1左侧第2.3.5.6.8.9肋骨折，为轻伤一级；左侧颞角硬膜外血肿，为轻伤一级；蛛网膜下腔出血，为轻伤二级；左侧肩锁关节脱位，为轻伤二级；头皮软组织挫伤，为轻微伤；左侧鼻骨骨折，为轻微伤。卞某1右肱骨大结节粉碎性骨折，为轻伤一级；右肩前盂唇撕裂，为轻微伤；右胫骨远端、距骨骨挫伤，为轻微伤。胡某左髌骨骨折，为轻伤二级；右肘皮裂伤，为轻微伤；左股骨外髁、胫骨平台后缘、髌骨体部骨挫伤，为轻微伤；左膝内侧支持带部分撕裂Ⅱ度，为轻微伤；右膝、右肘、左膝多发皮肤软组织挫伤，为轻微伤。案发后被告人许少东主动到公安西青分局精武派出所投案，并如实供述自己的犯罪行为。目前民事赔偿问题尚未解决。\n另查，附带民事诉讼原告人胡某于2020年6月16日至2020年6月30日在天津市第一中心医院就诊（住院时间为2020年6月19日至2020年6月30日，住院13天），共计产生医疗费22895.16元。\n", "crime": ["以危险方法危害公共安全罪"]},
{"path": "392ee039a24b34188b93c9cfa6a4db5f7f4.json", "ridx": 99109, "q": "指控：2019年至2020年，被告人孙某某通过扫描一个微信名为“小白”发送的二维码，下载了赌博软件进行赌博，赌资为17.8853万元，违法获利3万元。\n期间被告人孙某某又通过“小白”成为赌博平台代理，通过朋友圈、微信群，发展下线柴某、杨某、孙国鹏等十余人。\n公诉机关提交了1．书证：被告人孙某某到案经过、户籍证明、前科材料、银行卡、微信交易记录等；2．证人证言：证人柴某、杨某、白某的询问笔录；3．被告人的供述与辩解：被告人孙某某的讯问笔录；4．勘验笔录：孙某某、柴某、杨某、白某手机勘查记录；5．电子数据赌博平台数据等", "crime": ["赌博罪", "开设赌场罪"]},
{"path": "3239e8b0116b5d99f11965af1dff74213da.json", "ridx": 90304, "q": "审理查明，2017年下半年，被告人刘学令加入彩票淘金非法传销组织，该组织以高额收益为诱饵，要求参加者以每单人民币6600元投资，直接以参加者发展人员的数量作为计酬依据，引诱参加者继续发展他人参加。被告人刘学令通过微信、口口相传等方式宣传，不断发展下线，骗取财物。经查，被告人刘学令直接或者间接发展下线人员40余人，下线人员层级超过三级，收取下线交纳的传销资金总计人民币103.18万元。\n案发后，侦查机关冻结被告人刘学令农业银行62×××77账号内违法所得人民币100万元。\n被告人刘学令于2019年11月22日被抓获。\n", "crime": ["组织、领导传销活动罪"]},
{"path": "3440dcbfbb5e5020d80914ff322ea9f9f2d.json", "ridx": 92879, "q": "审理查明，2019年11月5日晚上，被告人杨帅帅在南通市通州区张芝山镇塘坊村二十九组27号于某家中吃饭，期间饮酒。当日21时55分许，被告人杨帅帅酒后驾驶苏F×××××小型轿车，行驶至南通市通州区张芝山镇通启桥村委会路段与顾某驾驶的三轮车发生交通事故。事故发生后，杨帅帅驾车离开现场，后被交警查获。经认定，杨帅帅承担事故的全部责任。经鉴定，被告人杨帅帅血液中乙醇含量为211.0mg／100ml。\n被告人杨帅帅到案后如实供述了自己的犯罪事实。\n另查明，被告人杨帅帅在侦查阶段、审查起诉阶段、本院审理期间均承认公诉机关指控的犯罪事实，同意公诉机关指控的罪名，接受公诉机关提出的量刑建议，并在公诉人、值班律师均在场的情况下签订认罪认罚具结书。\n", "crime": ["危险驾驶罪"]},
{"path": "064ab02eedea96f161611ca97cf3ec0efd7.json", "ridx": 58015, "q": "审理查明，2019年9月3日8时50分许，被告人张某驾驶×××号小型轿车在国道G111线1317km处腰玛尔吐路口由北向南行驶时，与前方由北向东左转弯行驶的郑某1驾驶的无号牌电动三轮车相撞，造成电动三轮车乘车人郑某2、曹某2及驾驶员郑某1被甩出车外，随后被告人单某驾驶×××小型普通客车将倒地的被害人郑某2、曹某2挤压，造成被害人郑某2当场死亡，被害人曹某2经抢救无效死亡，电动车驾驶员郑某1受伤，三车损坏的交通事故。经齐齐哈尔和平医院司法鉴定中心鉴定，被害人郑某2生前在行进中的电动车上抛摔后，胸部受到机动车底部挤压，造成心脏破裂死亡；被害人曹某2生前在行进中的电动车上抛摔后，腹部、胸部受到机动车底部挤压，造成心脏破裂死亡。扎赉特旗公安司法鉴定中心鉴定，郑某1人体损伤程度为轻伤一级。扎赉特旗公安交通管理巡逻警察大队认定，被告人单某、张某共同承担本起事故主要责任，郑某1承担事故次要责任。\n事故发生后，被告人张某、单某拨打报警电话和急救电话，到案后如实供述自己的犯罪事实。案发后，被告人单某与被害人郑某2、曹某2近亲属自行达成赔偿协议，赔偿被害人郑某2近亲属33万元；赔偿被害人曹某2近亲属29万元，已全部给付，并取得被害人郑某2、曹某2近亲属的谅解。被告人张某与被害人郑某3、曹某2近亲属自行达成32万元赔偿协议，已全部给付，并取得被害人郑某3、曹某2近亲属的谅解。\n", "crime": ["交通肇事罪"]},
{"path": "188de03c3f7f3437e828e3e9bb693e469a9.json", "ridx": 73302, "q": "审理查明，2020年5月18日15时11分许，被告人全满超醉酒后且无驾驶资格驾驶一辆无号牌二轮摩托车，途经廉江市良垌镇邮政储蓄银行门口路段被安局民警查获。经鉴定，被告人全满超的血样中检验出乙醇浓度为145.5mg／100ml。\n", "crime": ["危险驾驶罪"]},
{"path": "1183a011727734c8e951c6c7ec2ba4d1e70.json", "ridx": 64520, "q": "审理查明：2021年1月21日12时许，被告人马国武酒后无证驾驶豫R×××＊＊号报废两轮摩托车，沿着内乡县余关镇谢寨村自南向北行驶至内乡县余关镇保利肥业路口处，被执勤交警当场查获。经湖北襄阳汇驰司法鉴定中心鉴定，被告马国武血液中乙醇含量为227.33mg／100ml。\n", "crime": ["危险驾驶罪"]},
{"path": "039ec159af7398a24ed50b5034fccdf2ac6.json", "ridx": 54932, "q": "审理查明，2019年10月13日9时4分许，被告人闵某某驾驶鲁A×××××轻型普通货车沿青州市南环路由西向东行驶至蒋家村村口东约200米处时，因躲避前方车辆与正在进行路面施工的杨某1（男，1954年2月5日生，住青州市东夏针姜家村大街＊＊）发生碰撞，致杨某1受伤后经抢救无效死亡。事故发生后，闵某某主动报警并在现场等候交警处理，到案后如实供述上述肇事事实。经青州市公安局法医鉴定，杨某1符合道路交通事故致颅脑损伤、闭合性胸部损伤死亡。经青州市公安局交警大队认定，闵某某承担事故全部责任，杨某1无责任。\n本案民事赔偿部分，经双方当事人自行调解处结，被告人闵某某已取得被害人近亲属的谅解。\n", "crime": ["交通肇事罪"]},
{"path": "1936d9e13bffcf894b6eb0401a5356d5fb8.json", "ridx": 73886, "q": "指控：2020年以来，被告人陆某某以非法占有为目的，虚构其有能力帮人解决地铁公司编制、教师编制、小孩入学、子女就业问题、需花钱疏通关系的事实，骗取徐某、费某、王某等人的信任。徐某等人对外向他人介绍陆某某，同时王某通过费某咨询陆某某，陆某某均承诺有能力解决上述问题，但需花钱疏通关系。2019年12月至2020年8月，被害人冯某、郭某、邓某等人为解决上述问题，求助于徐某、王某，并向二人转账。徐某收到款项后向陆某某转账，王某收到款项后直接或者经由费某转给陆某某。经统计，被告人陆某某总计涉嫌诈骗人民币1378000元，所得款项被其用于生活消费、酒吧、KTV会所消费等，其承诺的事宜均未能办成。具体事实分述如下：\n1.2019年12月17日至2020年6月5日，被害人冯某为解决子女地铁公司编制问题，分3次向徐某转账共计人民币100000元，后徐某向陆某某转账人民币38000元并给付10000元超市卡。\n2.2019年12月17日，被害人董某为解决子女入学问题，向徐某转账人民币80000元，后徐某向陆某某转账人民币60000元。\n3.2019年12月23日，被害人李某1为解决子女入学问题，向徐某转账人民币60000元，后徐某向陆某某转账人民币40000元。\n4.2020年3月26日、5月22日，被害人邓某为解决子女就业问题，分2次向徐某转账人民币250000元，后徐某向陆某某转账人民币250000元。\n5.2020年4月13日，被害人蒋某为解决子女入学问题，向徐某转账人民币160000元，后徐某向陆某某转账人民币140000元。\n6.2020年1月3日，被告人陆某某以非法占有为目的，虚构其有能力解决子女入学问题、需花钱疏通关系的事实，骗取被害人宗某（费某配偶）人民币30000元。\n7.2020年2月15日至3月23日，被告人陆某某以非法占有为目的，虚构其有能力解决教师编制问题、需花钱疏通关系的事实，骗取被害人费某人民币180000元。\n8.2020年5月28日、7月7日，被害人郭某为解决子女入学问题，分2次向王某转账共计人民币129000元，王某向费某转账人民币120000元，后费某向陆某某转账人民币120000元。\n9.2020年7月3日至7月20日，被害人李某2为解决子入学问题，分3次向杨某3转账及支付现金共计人民币38000元，后杨某3向王某转账人民币33000元，王某向费某转账人民币30000元，后费某向陆某某转账人民币30000元。\n10.2020年7月10日、11日，被害人邵某为解决子女入学问题，分2次向王某转账人民币150000元，后王某向陆某某转账人民币140000元。\n11.2020年7月11日，被害人杨某1、杨某2为解决子女地铁公司编制问题，向王某转账人民币160000元，王某向费某转账人民币131700元，后费某向陆某某转账人民币120000元。\n12.2020年7月14日，被害人张某1为解决子女入学问题向王某转账人民币150000元，王某向费某转账人民币130000元，后费某向陆某某转账人民币120000元。\n13.2020年7月15日，被害人张某2为解决地铁公司编制问题，向王某转账人民币80000元，王某向费某转账人民币50000元，后费某向陆某某转账人民币50000元。\n14.2020年7月31日至8月2日，被害人顾某为解决子女地铁公司编制问题，分3次向王某转账人民币90000元，王某向费某转账人民币70000元，后费某向陆某某转账人民币50000元。\n被告人陆某某归案后，如实供述其诈骗事实。\n公诉机关提交了发破案经过、人口信息、行政处罚决定书、银行卡交易明细、支付宝转账记录、微信转账记录、微信聊天记录、证人徐某、储某、杨某3、邹某、缪某、黄某、高某、朱某、陈某、张某3、张某4、李某3、毛某、欧某、刘某、马某、张某5等人的证言、被害人费某、王某、董某、李某1、蒋某、宗某、李某2、邵某、杨某1、杨某2、张某1、张某2、顾某、冯某、郭某、邓某等人的陈述、被告人陆某某的供述和辩解、常州市公安局天宁分局红梅派出所制作的辨认、搜查笔录等证据。\n公诉机关认为，被告人陆某某以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。被告人陆某某归案后如实供述自己的犯罪事实，愿意接受处罚，依法可以从轻处罚。公诉机关建议以诈骗罪判处陆某某有期徒刑十年六个月，并处罚金人民币十万元。\n被告人陆某某对指控事实、罪名及量刑建议没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦", "crime": ["诈骗罪"]},
{"path": "34694d511d7088934f9e8f9d78345dffea6.json", "ridx": 93180, "q": "审理查明：\n2019年9月29日下午3时许，被告人郭道文在香花镇××村委桥头江村公路边的荒地上准备修建旱厕，他把几天前割的茅草堆在一起，用打火机点燃以便清除。因当天天气干燥，且风势较大，点燃的茅草引燃旁边辣椒地的茅草，并蔓延至桥头江村后背（龙）山，继而引发森林火灾。经鉴定，过火林地总面积361.1亩，其中有林地面积236.5亩（竹林2.5亩、湿地松234亩），灌木林地面积124.6亩。\n被告人郭道文到案后，如实供述了", "crime": ["失火罪"]},
{"path": "380467f88e8c71c8f6ff731ce95c2edfc16.json", "ridx": 97508, "q": "审理查明，黄某（已判决）在与其前同居女友陈某1（已判决）协议分手后，多次到陈某1家中进行骚扰恐吓，特别是得知陈某12018年与被害人张某结婚后，更是以双方孩子抚养费为名向陈某1及其父母索要钱财。2018年12月5日上午11时许，黄某带领被告人席某妙、黄某水及杨某（已判决）等人开三辆车赶至陈某1父母位于贵溪市罗河镇太田村新溪组的家中，与陈某1、张某夫妇发生冲突。冲突中，黄某用拳头击打陈某1脸部，陈某1遂转身回房间拿出砍刀追砍黄某，但未能追到黄某。陈某1追砍黄某时，席某妙持双节棍伙同杨某、黄某水与持木棍的张某发生冲突，将张某打伤致其倒地。陈某1持刀追砍黄某未果后返回，见席某妙正持双节棍殴打倒在地上的张某，遂用刀多次击砍席某妙，将其砍倒在地。黄某水和杨某等人在现场围观护势，见席某妙被砍伤，黄某水、杨某逃离现场，黄某与受伤的席某妙亦一起逃离现场。冲突导致陈某1、张某、席某妙三人不同程度受伤。经依法鉴定，陈某1、张某伤情均为轻微伤；席某妙头面部伤情为轻伤一级，左前臂部为轻伤一级，体表其他部位为轻伤二级。\n案发后，被告人席某妙、黄某水分别于2019年10月3日、月21日被抓获归案。\n", "crime": ["寻衅滋事罪"]},
{"path": "385bd0a78f2ddc2ee45916a6fdf27d84e73.json", "ridx": 98203, "q": "审理查明，公诉机关指控2019年11月12日21时30分许，被告人刘某宝酒后驾辽A××××＊＊号小型普通客车由东向西行驶至沈阳市大东区东望街轩兴路路口西100米时，被公安交警查获。经沈阳佳实司法鉴定所鉴定，送检的刘某宝血液中检出乙醇（酒精）成分，其含量为92mg／100ml。\n公诉机关鉴于被告人刘某宝自愿认罪认罚，对指控的犯罪事实", "crime": ["危险驾驶罪"]},
{"path": "1569d4c35bbdbe2c35f7ff60e13b61ebf6b.json", "ridx": 69342, "q": "审理查明，2017年12月份开始，被告人杨财强与同案人羊晓青（另案处理）在汕头市潮阳区海门镇海安苑1栋4梯514房内利用网络开场设赌。被告人杨财强提供时时彩网络赌博网站及账号，后利用微信号wxid_rhuoo3cii-i9h22（该微信号系同案人羊晓青的丈夫黄伟光注册）开通微信群幸运之星，再利用其从网上购买的微信机器人软件将该时时彩网络赌博账号与微信群幸运之星进行绑定，参赌人员在微信群内的赌博投注信息通过微信机器人同步至时时彩网络赌博账户。被告人杨财强负责结算赌资及看管盘口，同案人羊晓青则负责招搅赌客到该微信群参与投注赌博。期间，同案人羊晓青串招参赌人员加入该微信群以网络时时彩北京赛车的方式进行赌博，并在微信机器人上为参赌人员兑换赌博分数（以参赌人员充值的金额1：1兑换），被告人杨财强和同案人羊晓青从投注额中抽水1.45％。至被公安机关查处，被告人杨财强和同案人羊晓青先后串招约18名参赌人员进行网络赌博，接受总投注金额180多万元，从中非法牟利约26000元，非法所得由二人平分。2018年2月23日14时许，公安机关在潮阳区海门镇海安苑1栋4梯514房抓获同案人羊晓青，查扣作案工具手机1部、电脑1台。\n2019年10月15日，被告人杨财强到公安机关投案。\n", "crime": ["开设赌场罪"]},
{"path": "304f581a6e2581a5b6a6c55637e6baf701f.json", "ridx": 88020, "q": "指控，2019年6月23日11时许，被告人彭先义在广东省东莞市×××××××××××前盗走被害人严某明的一辆台铃电动车。\n2019年7月4日23时许，被告人彭先义在广东省东莞市××××××××××金六福珠宝店门口盗走被害人叶某琴一辆雅迪牌电动车。同月6日民警在东莞市××××××××××××抓获被告人彭先义，缴获该雅迪牌电动自行车并发还给被害人。\n2020年4月25日14时许，被告人彭先义在佛山市禅城区×××××××××盗走被害人尧某群的一辆飞鸽牌两轮电动车。经鉴定，该电动自行车价值人民币1426元。\n2020年4月26日13时，民警在佛山市禅城区××××××××国工商银行旁将被告人彭先义抓获归案。\n2020年6月3日被告人彭先义家属赔偿被害人尧某群人民币1426元，并取得被害人尧某群的谅解。\n", "crime": ["盗窃罪"]},
{"path": "3620ef6a6d9e7f0c255b72f0519f1fe049a.json", "ridx": 95288, "q": "审理查明：\n1、2019年7月31日15时许，被告人吴长赢来到湖南省长沙县金井镇金悦酒店地下停车场，采取用一字工具发动的方式盗得被害人陈某的一台雨钻牌女式两轮摩托车。经价格认定，被盗摩托车价值2440元。\n2、2019年7月31日18时许，被告人吴长赢来打湖南省平江县比一比超市地下停车场，采取用一字工具发动的方式盗得被害人王某的一辆南雅牌女式两轮摩托车。经价格认定，被盗摩托车价值5301元。\n3、2019年10月21日，被告人吴长赢、周奇商量盗窃摩托车，由被告人吴长赢具体实施盗窃，由被告人周奇将盗得的摩托车骑回长沙。后两人来到湖南省的寒野柴火鸡门口，由被告人吴长赢采取用一字工具发动的方式盗得被害人肖某的一辆豪爵牌女式两轮摩托车，两人随即驾车逃离。经价格认定，被盗摩托车价值8525元。\n2019年12月5日，被告人吴长赢被宁乡市公安局传唤到案。2020年1月4日，被告人周奇被宁乡市公安局传唤到案。\n另查明，被告人吴长赢盗窃的陈某的摩托车，已由公安寻回并返还给被害人；被告人周奇的家属向公安机关退赔被害人肖某经济损失2000元。\n", "crime": ["盗窃罪"]},
{"path": "054c0e2a4fc15c3913c7b2e46960c9678db.json", "ridx": 56789, "q": "指控，2020年7月份至9月份期间，揭维云（绰号晓芸，另案处理）等人在黄梅县黄梅镇诚成客栈三楼组织张某某、陈某某、胡某某、李某某等人从事卖淫活动，为便于管理，他们组建一个名为AA发财树的微信群。该组织为每个卖淫女编排工号，并将卖淫女分为A、B牌两个档次，其中A牌卖淫女提供一次全套性服务收费600元，提供两次全套性服务收费800元；B牌卖淫女提供一次全套性服务收费500元，提供两次全套性服务收费700元，另在做活动期间，500元的服务可以优惠50元，卖淫女将收取的嫖资与组织者按固定比例分成，并以发红包的方式将组织者的分成发送到AA发财树微信群。被告人刘继红负责白天前台收银、打扫卫生、领取AA发财树微信群红包等，每月领取三千元工资；被告人成传仁负责外围放哨、收取嫖资等，每月领取四千元工资；被告人陈事负责招嫖带路、夜间前台值班、收取嫖资等，每月领取四千元工资。会所每天收入二、三千元至一万四、五千元不等。2020年9月8日，被告人刘继红、成传仁、陈事被公安机关抓获，现场查获嫖客、卖淫女多名。公诉机关提交了：1、对讲机四部、手机四部等物证；2、被告人刘继红、成传仁、陈事的户籍证明、到案经过、情况说明、扣押决定书、扣押清单、支付宝交易流水、微信支付交易流水等书证；3、证人陈某、胡某、李某、张某、袁某、朱某、成某、赵某等人的证言；4、现场勘验笔录、现场图及相关照片、检查笔录、辨认笔录；5、搜查视频、支付宝及微信交易流水光盘、电子证据勘验检查笔录等电子数据；6、被告人刘继红、成传仁、陈事的供述和辩解等", "crime": ["组织卖淫罪", "协助组织卖淫罪"]},
{"path": "195acd0632ca069a24a2e4f79b984fd0217.json", "ridx": 74168, "q": "指控，2020年7月26日凌晨1时许，被告人蔡诗焱饮酒后驾驶号牌为鄂J×××＊＊小型轿车，行驶至黄梅县振兴驾校红绿灯路段时被执勤民警查获，民警经对蔡诗焱使用吹气式酒精检测仪测试，蔡诗焱体内酒精含量为117mg／100ml，为进一步确定蔡诗焱体内酒精含量，民警对蔡诗焱进行血样提取检测，2020年7月28日，经江西九江南湖司法鉴定中心司法鉴定，蔡诗焱血液中检出酒精成分，其含量为125.64mg／100ml。\n公诉机关认为，被告人蔡诗焱饮酒后驾驶机动车的行为，危害了公共安全，触犯了《中华人民共和国刑法》第一百三十三条之一规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。被告人到案后如实供述自己的罪行，自愿认罪认罚并签署认罪认罚具结书，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以依法从宽处理，建议判处被告人蔡诗焱拘役二个月，缓刑三个月，并处罚金人民币三千元。\n被告人蔡诗焱对指控的犯罪事实、罪名及量刑建议不持异议，同意适用刑事案件速裁程序且签字具结，在开庭审理过程中亦", "crime": ["危险驾驶罪"]},
{"path": "32351f35bf23b6586139568b5689310934c.json", "ridx": 90256, "q": "审理查明，2020年7月31日22时许，被告人张鹏至苏州工业园区某八区地下车库内，窃得被害人居某奔驰商务车内现金人民币1万元。\n另查明，被告人张鹏归案后如实供述自己罪行，且自愿认罪认罚。\n", "crime": ["盗窃罪"]},
{"path": "397177ec5c3bb2c6f41970903e1beef606e.json", "ridx": 99676, "q": "审理查明，2020年7月至2020年11月间，被告人应超先后窜至汉台区中心城区XX店铺内财物共计4起，盗窃人民币500余元，手机2部，香烟7条。具体事实如下：\n1．2020年7月25日凌晨，被告人应超窜至汉中市汉台区XX路XX段XX中心旁刘某乙的茶未里饮品店，采用摇断玻璃门把手方式拉门入室，盗窃店内现金100余元，所盗现金已挥霍。\n2．2020年7月28日凌晨，被告人应超窜至汉中市汉台区XX路XX街谢某某的探火1989火锅店，采用摇断玻璃门把手方式拉门入室，盗窃店内现金200余元，所盗现金已挥霍。\n3．2020年9月30日凌晨，被告人应超窜至汉中市汉台区XX巷西侧路口刘某丙的蚝想要生蚝专门店，采用摇断玻璃门把手方式拉门入室，盗窃店内iPhone6型手机壹部（经汉台区XX中心认定价格为300元）、魅族牌手机壹部（无法评估），现金220元。被盗手机被其遗弃路边，无法追回，被盗现金已挥霍。\n4．2020年11月3日凌晨，被告人应超窜至汉中市汉台区XX环路石马立交桥西二、三百米处刘某甲的惠成烟酒店，采用摇断玻璃门把手方式拉门入室，盗窃店内香烟七条（经汉台区XX中心认定价格为3550元）。当日早上被告人应超以2500元的价格将七条香烟抵押给汉台区XX巷XX店老板张某某。破案后，追回被盗七条香烟退还被害人林某某。\n公诉机关认为，被告人应超以非法占有为目的，多次盗窃他人财物总价值4300余元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。其法定刑三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人应超系累犯，依法应当从重处罚。被告人应超具有坦白情节，依法可以从轻处罚。被告人应超自愿认罪认罚，可从宽处理。建议对被告人应超判处有期徒刑十个月，并处罚金2000元。请依法判处。\n庭审中，被告人应超对起诉书指控的犯罪事实、罪名没有异议，自愿认罪认罚。\n", "crime": ["盗窃罪"]},
{"path": "233d477f60c99d245bd4bd2c446cfb79ca3.json", "ridx": 78946, "q": "指控：2020年3月15日上午，被告人林国辉在桂林汽车客运南站外公交站台处，从被害人黄某口袋内扒窃得一部OPPO牌手机。当日中午，被告人从桂林回到永福县罗某，在该镇迎福街密度培坊店外，从被害人何某上衣口袋里扒窃得一部华为牌手机，被何某发现后，被告人将手机归还了何某。随后，被告人又到该镇平安街去米田村的路口班车停放处，乘被害人廖某上班车时，从其上衣口袋扒窃得一部OPPO牌手机，廖某发现后，将被扒走的手机追回。公安机关接到报案后，于当日下午将被告人抓获，并依法扣押被害人黄某被盗手机。经鉴定，上述三部手机总价值人民币2700元。\n", "crime": ["盗窃罪"]},
{"path": "0881ff17282e99c52fd4c3aa57a54d949a2.json", "ridx": 60923, "q": "指控：2019年11月至2020年1月间，被告人刘旭网上认识被害人赵某后，谎称自己在九台农商行上班，并隐瞒已有女朋友的事实，以处对象为名骗取被害人赵某的信任，虚构自己姥姥去世、买去三亚的飞机票和定海景房、车辆发生事故等理由，多次骗取被害人赵某在本市净月区向其微信转账共计人民币8150元，后刘旭将赵某电话拉黑。刘旭将骗得钱款用于个人消费及给自己真实女友转账。案发后，刘旭家属赔偿被害人的经济损失，达成和解协议并取得谅解。\n2020年7月16日，被告人刘旭在住处被公安民警抓获。\n公诉机关认为，被告人刘旭以非法占有为目的，采用虚构事实和隐瞒真相的方式，骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任，提请本院依法判处。\n被告人刘旭对起诉书指控的罪名及犯罪事实均", "crime": ["诈骗罪"]},
{"path": "11184fe816fa27bee9dae6ff2dce907bb9d.json", "ridx": 63717, "q": "审理查明：2020年2月24日下午，被告人王风起醉酒后无证驾驶豫R×××××号小型轿车从淅川县任家河桥由南向北行驶至内乡县桃溪镇寺河村王庄组路段时，被执勤民警当场查获。经南阳市公安局交通事故鉴定所鉴定，王风起的血液中乙醇含量为193.42mg／100ml。\n", "crime": ["危险驾驶罪"]},
{"path": "23434dbe92aa30d0d598ac5111c7f234570.json", "ridx": 78994, "q": "指控：被告人姚江洋于2020年2月17日至3月12日期间，先后在灵宝市强人街中段的珍桂坊蛋糕店、自我女装店、超梦VR工作室，通过U型锁锁住的玻璃门之间的缝隙潜入到店内盗窃，窃得现金3083元及手机、平板电脑、女士服装等物品，共计10117元。\n1.2020年2月17日晚9时许，被告人姚江洋窜至灵宝市强人街中段珍桂坊蛋糕店，趁无人之际，利用U型锁锁住的玻璃门之间的缝隙进入蛋糕店二楼店铺内，通过门头检修通道潜入蛋糕房店内，将收银台抽屉内的现金2900元及收银台下面的一部白色Uniscom平板电脑，一部白色华为荣耀手机盗走。经鉴定，白色Uniscom平板电脑价值200元。案发后，被盗白色华为荣耀手机及白色Uniscom平板电脑已追退被害人荆某。\n2.2020年3月12日凌晨3时许，被告人姚江洋再次来到灵宝市强人街中段珍桂坊蛋糕店，趁无人之际，利用同样方式潜入珍桂坊蛋糕店，将收银台下的一部黑色魅族手机盗走，随后以同样方式潜入附近的自我女装店，将店内现金183元、七件女士服装及一台白色联想笔记本电脑盗走，后又以同样方式潜入超梦VR工作室，将店内一部黑色华为P30Pro手机、一部黑色苹果6S手机、六部白色苹果6手机盗走。经评估，黑色魅族手机价值57元、七件女士服装价值805元、白色联想笔记本电脑价值717元、黑色华为P30Pro手机价值2472元、黑色苹果6S手机价值483元、六部白色苹果6手机价值2300元，共计7026元。案发后，被盗黑色魅族手机已追退被害人荆某，七件女士服装及白色联想笔记本电脑已追退被害人汪某，黑色华为P30Pro手机、黑色苹果6S手机、六部白色苹果6手机已追退被害人孙某。\n公诉机关认为，被告人姚江洋以非法占有为目的，多次窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。被告人姚江洋在刑罚执行完毕后，五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人姚江洋认罪认罚，可以从宽处理。公诉机关建议对被告人姚江洋判处有期徒刑一年四个月，并处罚金12000元。并提交了被告人姚江洋的供述和辩解，被害人荆某、汪某、孙某的陈述，证人李某的证言，指认现场笔录、辨认笔录及照片，现场勘验检查工作记录，灵宝市发展和改革委员会出具的价格认定结论书，书证户籍证明、刑事判决书、释放证明、报案材料、破案报告、扣押及发还清单等证据。\n被告人姚江洋对指控事实、罪名及量刑建议没有异议，同意适用简易程序，认罪认罚，且签字具结，在开庭审理过程中亦", "crime": ["盗窃罪"]},
{"path": "142beff4f956dcd1abcc9828571599a4434.json", "ridx": 67572, "q": "指控，2020年5月7日17时35分许，被告人孙伟民未取得驾驶证情况下，驾驶未经检验、注册的拼装车辆，用后车厢载何某1，沿大牙线由南向北行驶至与309国道交叉口南侧路段限高杆下时，未确保安全，对前方情况观察不详，导致在后车厢内站立的何某1头部撞上限高杆，事故造成何某1死亡。邯郸市公安局交通巡逻警察支队广平县大队道路交通事故认定书认定，孙伟民负此事故全部责任。\n被告人孙伟民到案后自愿如实供述自己的罪行，其家属代为赔偿了被害人近亲属的经济损失，得到了被害人近亲属的。\n公诉机关提供了相应的证据，认为被告人孙伟民的行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任，建议对其判处有期徒刑一年，提请依法判处。\n", "crime": ["交通肇事罪"]},
{"path": "240e6908cf95583fe0a5879baffe8f9f1a4.json", "ridx": 79827, "q": "指控：2019年11月24日19时许，被告人顾某某分别在本市梁溪区卡尔万新疆餐厅和酒吧街后宫酒吧饮酒后，于次日凌晨1时许，在驾驶证超分停止使用的情况下，驾驶号牌号码为浙B×××＊＊的小型轿车行驶至无锡市梁溪区高墩桥时，被民警当场查获。经无锡市中西医结合医院司法鉴定所鉴定，其血液中乙醇含量为91mg（乙醇）／100m1（血液）。\n被告人顾某某归案后自愿如实供述了自己的罪行。\n", "crime": ["危险驾驶罪"]},
{"path": "19645bbeda7e357755632d4b71182b111eb.json", "ridx": 74242, "q": "指控：\n2019年7月1日21时12分，被告人经世成饮酒后驾驶皖A×××××号五菱牌小型客车，在云飞路祥源城小区北门附近碰上刘某1骑行的哈罗牌自行车，致刘某1及其子涂垲睿受轻微伤。约20分钟后，经世成又在习友路与金桂路路口碰上万某驾驶的皖A×××××号起亚牌小型客车。该两起事故经交警认定，经世成承担事故全部责任。后经世成赔偿万某交通事故损失费3000元，万某出具谅解书不再追究经世成任何民事和刑事责任；赔偿刘某1及其儿子医疗费等费用160000元，刘某1出具谅解书不再追究经世成任何民事和刑事责任。\n当晚23时，经世成将皖A×××××号五菱牌小型客车停在京台高速合肥住安庆方向1051km＋300m处的快车道上，在车内昏睡时被现场查获。经鉴定，被告人经世成血液乙醇含量为184.4mg／100ml，属醉酒驾驶机动车。\n", "crime": ["危险驾驶罪"]},
{"path": "207f6ea4588736669268110389d53010a01.json", "ridx": 75672, "q": "指控，1、2020年7月20日，被告人贡某和东周泽让（另案处理）在甘肃省玛曲县密谋后前往青海省河南县盗窃摩托车。当晚22时许，二被告人租车到达青海省河南县，随后在河南县城寻找作案目标。7月21日凌晨，东周泽让与贡某在河南县乐天洗衣店门前盗窃一辆红色本田牌摩托车，并将摩托车藏匿在作案地附近，随后又在河南县嘉杨福利宾馆门口盗窃一辆红色本田牌摩托车，因未能启动摩托车，二人将该摩托车推至嘉杨福利宾馆楼背面的路边后弃车逃离。之后，二被告人继续实施盗窃，又在河南县蒙旗佳苑小区内盗窃一辆红色本田牌摩托车，二人将盗得的两辆摩托车骑至甘肃省玛曲县，并以人民币4000元的价格出售给他人，被告人贡某和东周泽让各得赃款人民币2000元。\n2、2020年8月17日，被告人贡某和泽某、东周泽让（另案处理）在甘肃省玛曲县密谋后前往青海省河南县柯生乡盗窃摩托车。当晚，被告人泽某、东周泽让乘坐贡某驾驶的黑色本田小轿车（川U·K8700）到达青海省河南县柯生乡之后，被告人贡某与东周泽让下车寻找作案目标。让泽某驾驶黑色本田小轿车至河南县柯生乡双鱼湖附近等待。22时许，被告人贡某和东周泽让在河南县柯生乡毛曲宾馆门前盗窃一辆白色本田牌摩托车，二人将盗窃的白色摩托车骑至泽某等待处藏匿。23时许，被告人贡某和东周泽让返回河南县柯生乡继续寻找作案目标，在被告人贡某门口盗窃一辆红色本田牌摩托车之后，二人将该摩托车骑至泽某等待处，由泽某和东周泽让各驾驶一辆摩托车，贡某驾驶黑色本田小轿车，三人同意一同前往甘肃省玛曲县销赃，将盗窃得来的两辆摩托车以人民币4000元的价格出售给他人，被告人贡某分得赃款人民币3000元，被告人泽某和东周泽让各分得赃款人民币500元。\n经河南县价格认定中心认定被盗5辆摩托车的价格分别为人民币7395元、7248元、8296元、7420元、5087元涉案金额共计人民币35446元。\n公诉机关认为，被告人贡某以秘密方式多次盗窃私人财物价值达35446元，属数额巨大，被告人泽某以秘密方式盗窃私人财物价值达12507元，属数额较大。二被告人的行为已触犯《中华人民共和国刑法》第264条：盗窃公私财物数额较大的或者多次盗窃的，处3年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大的，处三年以上十年以下有期徒刑，并处罚金之规定。犯罪事实清楚，证据确实充分，应当以盗窃罪追究二被告人的刑事责任。根据《人民法院量刑指导意见（试行）》的规定，建议判处被告人贡某有期徒刑3年，并处罚金2000元；建议判处被告人泽某有期徒刑7个月，并处罚金1000元。公诉机关提交了", "crime": ["盗窃罪"]},
{"path": "110b937c1ce4503f045a8c9db2e82896e54.json", "ridx": 63631, "q": "指控的犯罪事实，2020年5月13日9时许，宾县公安局交警大队民警刘立波、李某在宾县宾州镇宾州北路屠宰场门前依法查处王志明驾驶摩托车未悬挂机动车号牌和未佩戴安全头盔时，同乘人王某的女儿被告人王卫萍明知交警依法执行公务，仍与交警发生口角，用手撕扯刘某警服、用拳怼刘某，又用手撕扯李某警服、用脚踢李某，并将李某的警翼执法记录仪拽坏（价值人民币300元），阻止交警扣押车辆。被告人王卫萍在案发现场被公安机关抓获。\n公诉机关认定被告人王卫萍的行为触犯了《中华人民共和国刑法》第二百七十七条第一款、第五款之规定，应当以妨害公务罪追究其刑事责任。建议对其判处拘役四个月，提请本院依法判处。\n被告人王卫萍供认", "crime": ["妨害公务罪"]},
{"path": "27004c24657170dd00d01fd9555b010387d.json", "ridx": 83535, "q": "指控，2020年5月25日22时许，田英邀约高某1、谭某到赛马镇龙宫村小地名为老堰口天然水域内抓龙虾。田英使用自制电鱼工具捕得鲤鱼小龙虾、白条鱼、鲫鱼共3.25斤。后被公安机关当场查获。被告人田英到案后自愿如实供述自己的罪行，自愿认罪认罚。\n公诉机关认为，被告人田英违反渔业法规定，使用电捕鱼方式捕捞水产品，其行为触犯了《中华人民共和国刑法》第二百四十条之规定，应当以非法捕捞水产品罪追究其刑事责任。被告人田英到案后能如实供述其犯罪事实，具有坦白情节，可以从轻处罚，且自愿认罪认罚并签署具结书，可依法从宽处理。建议判处被告人田英拘役一个月，缓刑二个月。公诉机关举出受案登记表、受案回执、立案决定书、立案告知书、移送审查起诉告知书，犯罪嫌疑人基本情况表、田英户籍证明、违法犯罪人员查询表，到案经过，取保候审决定书、被取保人义务告知书、取保保证书、保证人资格审查表，现场勘验笔录、现场照片及方位图，净重称重笔录、照片、扣押笔录、扣押决定书、扣押物品清单、扣押物品照片，赛马镇复函，禁渔期公告，证人高某2、谭某证言及辨认笔录，证人王某证言，被告人田英的供述与辨认笔录，认罪认罚具结书等", "crime": ["非法捕捞水产品罪"]},
{"path": "0797cc9b0f429a70384979d862c2f6e410b.json", "ridx": 59874, "q": "指控：2020年5月5日20时50分许，被告人孔凡强无证酒后驾驶无牌普通二轮摩托车沿潍坊市坊子区潍胶路由西向东行驶至潍胶路与东环路交叉路口处时，遇邵某驾驶的鲁V×××××号牌小型轿车沿潍胶路由东向西行驶至此向南左转弯，两车发生碰撞，造成道路交通事故，致孔凡强受伤，两车受损。经潍坊市公安局刑事科学技术研究所鉴定，孔凡强静脉血中乙醇含量为157.9mg／100ml，属醉酒驾驶机动车。\n另查明：\n（一）被告人孔凡强到案后如实供述其犯罪事实，自愿认罪认罚。\n（二）被告人孔凡强因犯故意伤害罪于2009年9月18日被潍坊市奎文区人民法院判处有期徒刑一年缓刑一年；因犯寻衅滋事罪于2012年6月8日被潍坊市坊子区人民法院判处有期徒刑一年缓刑一年；因犯盗窃罪于2017年8月29日被潍坊市潍城区人民法院判处管制六个月，并处罚金人民币2000元；2010年9月10日因醉酒后驾驶机动车被潍坊市公安局交通警察支队坊子大队行政处罚；2019年7月23日因饮酒后驾驶机动车被潍坊市公安局交通警察支队奎文大队行政处罚。\n", "crime": ["危险驾驶罪"]},
{"path": "020fdb7ea1660f96dee558e88ced64ebb0a.json", "ridx": 52594, "q": "指控，2019年8月28日21时33分许，被告人上官海鹏酒后无证驾驶无号牌二轮摩托车，沿三门峡市茅津路由北向南行驶至东北情饭店门前处时，被民警查获。经三门峡市公安局物证鉴定所检验，上官海鹏血液中乙醇含量为255.5mg／100ml。另查明，被告人驾驶摩托车行驶至东北情饭店门口时，发现一辆弯梁摩托车突然摔倒，于是报警后在现场等候警察处理。\n", "crime": ["危险驾驶罪"]},
{"path": "26438625cb9dc7edba66a2833fac18348d6.json", "ridx": 82797, "q": "指控，2020年8月2日9时6分许，被告人唐全亮驾驶粤B×××××号轻型厢式货车沿深圳市坪山区龙田街道龙兴北路由南往北方向行驶，途径龙兴北路大塘居民小组公交车站台路段时，该车车头与在该路段由东往西横过龙兴北路的行人谭某发生碰撞，造成被害人谭某受伤后经医院抢救无效于当天死亡、车辆损坏的道路交通事故。事故发生后，被告人唐全亮报警并留在现场等候交警处置。经事故责任认定，唐全亮负此事故的主要责任，谭某负此事故的次要责任。经死因鉴定，谭某符合生前头面部与钝性物体（如车辆）碰撞造成严重的颅脑、胸部外伤，导致急性呼吸、循环功能衰竭而死亡。被告人唐全亮于2020年10月14日与被害人家属达成赔偿谅解。\n公诉机关针对其指控，当庭宣读和出示了书证，证人证言，被告人的供述和辩解，鉴定意见，勘验、检查、辨认等笔录，视听资料。公诉机关认为被告人唐全亮的行为已触犯《中华人民共和国刑法》第一百三十三条的规定，构成交通肇事罪，应当以交通肇事罪追究其刑事责任。公诉机关出具深坪检量建（2020）445号量刑建议书，建议对被告人唐全亮判处一年有期徒刑，适用缓刑。提请本院依法判处。\n被告人唐全亮对指控的犯罪事实、罪名及量刑建议", "crime": ["交通肇事罪"]},
{"path": "3756f7ebe2c8c3ed5d718c028a5c46acc9e.json", "ridx": 96924, "q": "指控，2020年10月26日5时许，被告人李荷在济宁高新区接庄街道办事处诗仙路与宁安大道交叉口东南角附近将董某1停放在绿化带内的合力牌叉车（工程车辆牌照鲁H×××××，车架号02050918893）私自开走。13时许，李荷在济宁市嘉祥县销售该叉车时被公安机关抓获。经济宁市价格事务服务中心认定，该叉车价值32500元。\n", "crime": ["盗窃罪"]},
{"path": "2844a796aee2cd78df8bf73bdc18fe07d49.json", "ridx": 85331, "q": "指控，2019年11月20日17时许，被告人鲁泽辉通过陌陌聊天软件约被害人王某到本市丛台区的东北酱骨饭店喝酒，后鲁泽辉趁王某上厕所期间将王某放在桌上的华为mate30Pro手机偷走并销赃得款1900元挥霍。经鉴定，被盗手机价值人民币5769元。\n", "crime": ["盗窃罪"]},
{"path": "032da757566e8b363c171099c4aa022f0e3.json", "ridx": 54072, "q": "指控，2020年9月6日19时36分许，被告人马彦杰驾驶×××号白色五菱牌小型普通客车，在乌鲁木齐市××区面前倒车时碰撞被害人伍某，致使被害人伍某倒地受伤。案发后被告人马彦杰及时将被害人伍某送往医院救治。2020年9月11日被害人伍某经医院抢救无效死亡。经鉴定，被害人伍某因交通事故致全身多发伤后继发脑脂肪栓塞引起的脑梗死，导致中枢呼吸功能障碍衰竭而死亡。经交警部门认定，被告人马彦杰负此事故的全部责任。\n公诉机关认为，被告人马彦杰违反道路交通运输管理法规驾驶机动车辆，造成一人死亡的后果，负事故的全部责任，其行为已构成交通肇事罪。鉴于被告人马彦杰系自首，建议判处被告人马彦杰二年以下有期徒刑或者拘役，可以适用缓刑。\n被告人马彦杰在开庭审理过程中对", "crime": ["交通肇事罪"]},
{"path": "078fc2f20b18cca361019158dff4a277e62.json", "ridx": 59813, "q": "审理查明，被告人伍某某、王某某对指控事实、证据、罪名", "crime": ["盗窃罪"]},
{"path": "1413e432aac7ed813e78c9d6b4c8a0e7a3d.json", "ridx": 67352, "q": "审理查明，公诉机关指控被告人谢俊危险驾驶的事实清楚，证据确实、充分，本院予以确认。\n", "crime": ["危险驾驶罪"]},
{"path": "171be186e52f9565db7a4bce6d5939e00b5.json", "ridx": 71195, "q": "指控，2020年6月23日23时许，被告人田素云酒后无驾驶证驾驶无号牌二轮摩托车行驶至怀安县，被正在执勤的怀安县公安交通警察大队民警查获。经现场呼气式酒精含量检测为116mg／100ml；经张家口市法医鉴定中心鉴定，被告人田素云血液中乙醇含量为124.31mg／100ml，达到醉酒标准。被告人田素云对指控的犯罪事实", "crime": ["危险驾驶罪"]},
{"path": "074e6a11b29f1c8f9b538362159cca0cfe5.json", "ridx": 59282, "q": "指控，2013年9月28日14时许，被告人厉志勇得知其哥哥厉志杰在衢州市衢江区，因道路施工问题与施工方发生争执，遂纠集被告人吴慎等十余人赶赴现场。到现场后，厉志勇不问事由即率众人寻找对方人员，吴慎持大砍刀将停放在现场的一辆轿车车窗玻璃砸破，并与厉志勇等人将对方人员郑某1、王某1成从车内拉出实施殴打，致二人受伤。经鉴定，郑某1的损伤为轻微伤，王某1成的损伤为轻伤。\n2020年5月13日，被告人厉志勇与被害人王某1成、郑某1达成调解协议，并已履行，二名被害人出具谅解书。2020年6月2日，被告人厉志勇、吴慎在值班律师在场的情况下，自愿签署了《认罪认罚具结书》。\n公诉机关认为，被告人厉志勇纠集被告人吴慎等人，无事生非，随意殴打他人，致一人轻伤、一人轻微伤，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条、第二十五条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。厉志勇、吴慎归案后自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，应分别适用《中华人民共和国刑法》第六十七条第三款、《中华人民共和国刑事诉讼法》第十五条之规定。公诉机关建议对被告人厉志勇判处有期徒刑九个月、对被告人吴慎判处有期徒刑七个月。\n被告人厉志勇、吴慎及辩护人对公诉机关指控的事实及罪名均没有异议，请求从轻处罚。\n本院经审理查明的事实与公诉机关的指控一致。\n经庭审核实，被告人厉志勇、吴慎均表示《认罪认罚具结书》系自愿签署，并知晓认罪认罚后可能导致的法律后果。\n", "crime": ["寻衅滋事罪"]},
{"path": "0764ebf9e27e78d1ede4a174871ab5ecd68.json", "ridx": 59469, "q": "审理查明，2019年1月30日21时45分许，被告人史兴饮酒后驾驶豫J×××＊＊号小型普通客车在本市静海区沿新1＊＊国道由北向南行驶至168公里处，撞西侧路下绿化树木。经鉴定，史兴血液中乙醇含量为218.9mg／100ml。属醉酒驾驶机动车。经公安机关认定，史兴负事故全部责任。\n案发后，被告人史兴赔偿了绿化树木损失2000元。\n", "crime": ["危险驾驶罪"]},
{"path": "023856fced9124b169063e854b28b0c97b9.json", "ridx": 52908, "q": "指控，2016年3月份，莱芜区鹏泉街道办事处泉子居民委员会（以下简称居委会）为辖区内住户安装天然气，每户缴纳3140元，因该居委会集体账户被法院冻结，经村两委集体研究决定，由时任该居委会党支部书记的李某某用其个人身份证办理卡号为62×××30的莱芜农商银行借记卡（以下简称6630借记卡）用于存入各户居民所交天然气安装费，密码由该居委会主任刁某1设置，信息绑定于该居委会党支部委员刁立业手机号。自2016年3月27日起，该村居民以户为单位陆续向上述银行卡内打入天然气安装费。2016年4月20日，刁某1因故住院，因工作需要遂将上述银行卡交易密码告诉李某某用于支取银行卡内钱款。\n被告人李某某为帮助莱芜农商银行信贷员史某完成存款任务，于2016年6月16日将6630借记卡中的600000元转入其个人使用的卡号为62×××93的莱芜农商银行借记卡（以下简称9793借记卡）内。后李某某私自将其中205000元挪用，用于偿还个人欠款，分别如下：2016年9月13日李某某转账40000元给侯某，用于归还其个人所欠混凝土货款；2016年12月29日，李某某提取现金115000元给刁某2，用于偿还之前个人借款本息；2017年1月24日，李某某转账50000元给宁某，用于归还其个人楼房欠款。李某某自2017年4月14日至4月22日将所用欠款补齐后于同月23日将9793借记卡内剩余钱款共计313000元转入6630借记卡内。综上，被告人李某某挪用集体资金155000元归其个人使用，超过三个月未还。\n", "crime": ["挪用资金罪"]},
{"path": "2485172c1cc81a37a6ada3322f6d65598e9.json", "ridx": 80798, "q": "指控的犯罪事实、罪名及量刑建议均没有异议，认罪认罚且签字具结，在开庭审理过程中亦", "crime": ["交通肇事罪"]},
{"path": "091fffde18385e65d54db694bc098aa116c.json", "ridx": 61419, "q": "审理查明：\n2019年4月，被告人杨某与被害人尤某合作向广西壮族自治区柳州市中铁十六局项目部供货事宜。2019年5月至同年10月期间，被告人杨某通过伪造供货单、虚构向中铁十六局广西柳州市项目部供货的方式，骗取被害人尤某及其妻子尹某1货款共计人民币529207元。在公安机关立案前，被告人杨某将其位于南京市溧水区屋作价出售给被害尤某的岳父尹某2，抵算退赔人民币490000元，另转账给被害人尹某1人民币3000元。\n2020年3月24日，被告人杨某主动至南京市公安局溧水分局白马派出所投案，但未能如实供述全部犯罪事实。\n在本案审理期间，被告人杨某退赔被害人尹某1人民币10000元，另将退赔款人民币26207元交至本院。\n", "crime": ["诈骗罪"]},
{"path": "01807e359f71ff1997945e420b1bf409484.json", "ridx": 52226, "q": "指控：2017年11月初，孙某（已判决）准备在辽源市周边实施诈骗，于是准备了十余捆用冥币制作的假币和十五瓶用急支糖浆制作的假冒蛇毒，随后联系了秦某（已判决）、张某（已判决）、被告人钟保奇，并于2017年11月初将三人召集至辽源市东丰县自己的家中，教授其余三人实施诈骗的手法。2017年11月某日，秦某用自己的作案陌陌号码（陌陌号：XXX，陌陌名：X缘）搜索到被害人吴某，并与其成为陌陌好友取得对方信任。秦某对被害人吴某称自己名叫X峰，黑龙江人，做药材生意。2017年12月27日早，钟保奇带着事先准备的假币来到了四百货丙纶场吴某的家中找秦某谎称自己想高价购买蛇毒，秦某带吴某与冒充出售蛇毒的药商张某见面。交谈后，张某进入楼道内从躲在楼上的孙某手中接过事先准备的假蛇毒，下楼交给秦某，并称自己的蛇毒可以让秦某拿回去化验。秦某拿出一捆假币交给张某，然后带着此瓶假蛇毒与吴某回到吴某家中同钟保奇见面，并让钟保奇检验此瓶假蛇毒，钟保奇假装检测后称该蛇毒是真品，欲大量购入。秦某对吴某称这笔蛇毒买卖，每瓶可挣差价3，000.00元，共十五瓶蛇毒，可以赚取45，000.00元钱，但是自己手中的资金不够，秦某向吴某提出让其帮忙垫付部分资金，待交易后给吴某分红。吴某信以为真与秦某一起来到辽源市西安区四百货工商银行，取出自己的存款30，000.00元交给秦某，与秦某一起与张某见面，秦某将自已包中的7捆假币与吴某交给自己的30，000.00元现金一起交给了张某，张某给二人一个用黑色袋子装的塑料箱，内有瓶装假蛇毒。完成交易后秦某、张某借故脱逃，诈骗所得30，000.00元，秦某分得10，000.00余元、孙某分得7.000.00余元，张某、钟保奇每人分得5，000.00余元。\n为证明", "crime": ["诈骗罪"]},
{"path": "195ed88056e603505805b038202469241d8.json", "ridx": 74198, "q": "指控，2020年1月16日21时许，被告人任广田酒后驾驶黑D×××＊＊号比亚迪牌小型轿车在佳木斯市前进区和平街由南向北行驶至西林路交叉路口时，与杨某驾驶的黑D×××＊＊号大众牌小型轿车相撞，造成了两车损坏、杨某受伤的交通事故。任广田驾车逃离至佳木斯市沿江公园被抓获。经佳木斯市公安局刑事技术支队检验，任广田血液中乙醇含量为127mg／100ml，系醉酒驾驶。2020年1月19日，任广田与杨某达成事故谅解协议。\n", "crime": ["危险驾驶罪"]}]
